 {"loops":null,"konflik":26,"dampak":12496,"luas":560548.42,"investasi":"Rp 0,00 ","type":"FeatureCollection","features":[{"type":"Feature","geometry":{"type":"Point","coordinates":[112.44912385941,-2.3765708013198]},"properties":{"idx":"80","nomor_kejadian":"001","tgl_kejadian":"2004-04-08","tahun":"2004","judul":"Konflik Desa Biru Maju dengan PT. Buana Arta Sejahtera","clip":"","narasi":"","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Perkebunan Kelapa Sawit","status_konflik":"PS","status_konflik_proses":"Mediasi","tgl_proses":"2017-05-08","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"657.77","investasi":"0","dampak":"700","sifat":"Public","kategori":"K2","kd_propinsi":"62","kd_kabupaten":"6202","kd_kecamatan":"","kd_desa":"","longitude":"112.44912385941","latitude":"-2.3765708013198","sumber":"DinasPerkebunan Provinsi_Gangguan Usaha Perkebunan 2013, Laporan Masuk WALHI Kalteng 2011","created":"2017-05-08 20:29:54","creator":"adminkalteng","edited":"2023-01-09 13:26:53","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Kalimantan Tengah","nm_kabupaten":"Kab. Kotawaringin Timur","tipe":null,"id_enc":"SUczMV9TaWdZRGM","short_narasi":"<b>Narasi:<\/b><br>"}},{"type":"Feature","geometry":{"type":"Point","coordinates":[112.411379,-2.5215525]},"properties":{"idx":"256","nomor_kejadian":"03\/08\/2017","tgl_kejadian":"2001-08-03","tahun":"2001","judul":"PT. Agro Mandiri Perdana VS Warga 3 Desa","clip":"","narasi":"Warga 3 Kecamatan (Hanau, Danau Seluluk dan Seruyan Raya) melakukan aksi reklaim lahan dan penghentian aktivitas perusahaan. Persoalah penyerobotan lahan, pencemaran limbah ke sungai dan tuntutan plasma.\n","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Perkebunan Kelapa Sawit","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"5000","investasi":"0","dampak":"0","sifat":"Public","kategori":"K2","kd_propinsi":"62","kd_kabupaten":"6207","kd_kecamatan":"","kd_desa":"","longitude":"112.411379","latitude":"-2.5215525","sumber":"Data Walhi Kalteng 2011","created":"2017-08-03 11:45:30","creator":"seknasjkpp","edited":"2023-01-09 13:27:19","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Kalimantan Tengah","nm_kabupaten":"Kab. Seruyan","tipe":null,"id_enc":"Rkc4ZGJwdjZmVjA","short_narasi":"<b>Narasi:<\/b><br>Warga 3 Kecamatan (Hanau, Danau Seluluk dan Seruyan Raya) melakukan aksi reklaim lahan dan penghentian aktivitas perusahaan. Persoalah penyerobotan lahan, pencemaran limbah ke sungai dan tuntutan plasma.\n"}},{"type":"Feature","geometry":{"type":"Point","coordinates":[112.4785506,-2.5934255]},"properties":{"idx":"258","nomor_kejadian":"03\/08\/2017","tgl_kejadian":"1995-08-03","tahun":"1995","judul":"PT. Agro Indomas VS Warga 2 Desa","clip":"","narasi":"perusahaanMenyerobot lahan warga 2 desa (Bangkal dan Terawan). Belum direalisasikan plasma oleh perusahaan\n","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Perkebunan Kelapa Sawit","status_konflik":"SL","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":"2011-08-03","jns_pulau":null,"pulau_umum":null,"luas":"0","investasi":"0","dampak":"0","sifat":"Public","kategori":"K2","kd_propinsi":"62","kd_kabupaten":"6207","kd_kecamatan":"","kd_desa":"","longitude":"112.4785506","latitude":"-2.5934255","sumber":"Data Walhi Kalteng 2011","created":"2017-08-03 11:52:37","creator":"seknasjkpp","edited":"2023-01-09 13:27:28","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Kalimantan Tengah","nm_kabupaten":"Kab. Seruyan","tipe":null,"id_enc":"bUhZSDZYSFFBZms","short_narasi":"<b>Narasi:<\/b><br>perusahaanMenyerobot lahan warga 2 desa (Bangkal dan Terawan). Belum direalisasikan plasma oleh perusahaan\n"}},{"type":"Feature","geometry":{"type":"Point","coordinates":[112.2442075,-2.192961]},"properties":{"idx":"260","nomor_kejadian":"03\/08\/2017","tgl_kejadian":"2001-08-03","tahun":"2001","judul":"PT. Teguh Sampurna VS Warga Sahabu","clip":"","narasi":"Lahan dan kebun dicaplok perusahaan dan hanya ditawari 75 juta. Hingga kini belum ada penyelesaian\n","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Perkebunan Kelapa Sawit","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"100","investasi":"0","dampak":"0","sifat":"Public","kategori":"K2","kd_propinsi":"62","kd_kabupaten":"6207","kd_kecamatan":"","kd_desa":"","longitude":"112.2442075","latitude":"-2.192961","sumber":"Tabengan, 29 Januari 2014","created":"2017-08-03 11:59:27","creator":"seknasjkpp","edited":"2023-01-09 13:27:09","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Kalimantan Tengah","nm_kabupaten":"Kab. Seruyan","tipe":null,"id_enc":"d2ozUFh4WFBPWTQ","short_narasi":"<b>Narasi:<\/b><br>Lahan dan kebun dicaplok perusahaan dan hanya ditawari 75 juta. Hingga kini belum ada penyelesaian\n"}},{"type":"Feature","geometry":{"type":"Point","coordinates":[119.77226257324,-3.5690702068557]},"properties":{"idx":"287","nomor_kejadian":"03\/08\/2017","tgl_kejadian":"1973-08-03","tahun":"1973","judul":"Warga Botto Malangga Melawan","clip":"","narasi":"Tahun 1998 ibu pak safar mendatangi kantor perusahaan untuk mengambil lagi tanah yang di kontrak oleh BMT yang di serahkan di PTPN dan pihak perusahaan menjawab bahwa tanah ini belum habis HGU nya, padahal  di surat perjanjian di HGU pak cuman 25 tahun kenapa 30 tahun kontraknya dan di situ mulai masyarakat di bodohi oleh pihak perusahaan, tahun 2002 orang tua pak Safarudin meninggal tanah itu jarang orang tanyakan takut di intimidasi oleh pihak perusahaan hanya satu orang yang berani melawan pak safarudin karna mempunyai bukti yang kuat bahwa tanah yang di Tanami sawit oleh pihak perusahaan adalah tanah milik orang tua pak safarudin sebagian.\nPada tahun 2016 masyarakat mengadu dan melapor kepada Dewa perwakilan Rakya Daerah(DPRD) dan tidak di respon oleh DPR dan akhirnya masyarakat melakukan demonstrasi di depan kantor DPRD setelah itu masyarakat melapor lagi di bupati, di situ bupati tidak merespon, beberapa hari kemudian masyarakat berdemostrasi pada tahun 2016 dan masuk 2017 masyarakat melakukan lagi demostrasi di depan kantor bupati.\nPada tahun 2016 masyarakat menanyakan izin usaha kepada perusahaan tapi tidak direspon oleh perusahaan dan ternyata sawit yang di kelolah oleh PTPN dengan luas area 5.200 ha dan lahan masyarakat botto langga yang di ambil 400 ha dan tidak memiliki SK izin mengelolah, semenjak lahan ini di kelolah oleh BMT dan dilanjut oleh PTPN tidak pernah membayar pajak, baik di pemerintah daerah maupun di masyarakat.\n","kd_sektor":"S3","sektor_lain":"","kd_konflik":"PTPN","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"400","investasi":"0","dampak":"2248","sifat":"Public","kategori":"K2","kd_propinsi":"73","kd_kabupaten":"7316","kd_kecamatan":"","kd_desa":"","longitude":"119.77226257324","latitude":"-3.5690702068557","sumber":"Wawancara : pak safarudin (masyarakat\/cucu La Kannyan) Pak, kepala desa (Muhammad damsir)","created":"2017-08-03 15:09:03","creator":"seknasjkpp","edited":"2023-01-09 13:42:32","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Sulawesi Selatan","nm_kabupaten":"Kab. Enrekang","tipe":null,"id_enc":"RlhuM1phVDJuLWc","short_narasi":"<b>Narasi:<\/b><br>Tahun 1998 ibu pak safar mendatangi kantor perusahaan untuk mengambil lagi tanah yang di kontrak oleh BMT yang di serahkan di PTPN dan pihak perusahaan menjawab bahwa tanah ini belum habis HGU nya, padahal  di surat perjanjian di HG..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[119.8120805,-3.71584]},"properties":{"idx":"288","nomor_kejadian":"03\/08\/2017","tgl_kejadian":"1999-08-03","tahun":"1999","judul":"Tanah Masyarakat  Batu Mila di Gusur oleh PTPN ","clip":"","narasi":"Bina  Mulia Ternak (BMT) membuat kesepakan dengan masyarakat  untuk mengelolah lahan dengan luas 5.230 Ha akan mengontrak tanah masyarakat selama 25 tahun yang di bungkus dalam satu dokumen Hak Guna Usaha (HGU)  di dalam dukumen itu kontrak 25 tahun oleh perusahaan Bina  Mulia Ternak (BMT) untuk mengelolah tanah masyarakat yang di isi oleh peliharaan sapi oleh perusahaan, akhirnya masyarakat sepakat pada saat itu, dengan pernyataan Direktur PT. Bina  Mulia Ternak (BMT) mengatakan selesai masa kontrak tanah ini bisa di ambil kembali oleh masyarakat. Singkat cerita pada tahun 1995 tanah ini di serahkan ke perusahaan PTPN untuk mengelolah tanah ini, selama 4 tahun PTPN mengelolah tanah ini dengan menanam Ubi, masuk tahun 1999 PTPN mengubah tanaman Ubi menjadi tanaman kelapa sawit sampai sekarang, sebenarnya Hak Guna Usaha (HGU) PTPN sudah selesai, tapi masih di kerja sampai sekarang dan PTPN tidak memiliki surat  izin pengelolaan kelapa sawit. Kenapa bisa berjalan sampain sekaranga. (pak Andi Jasa, salah satu petugas yang berkerja puluhan tahun di perusahaan BMT dan PTPN)\nBeberapa tanah masyarakat di gusur oleh PTPN , termaksud tanaman masyarakat yang baru di tanam, dan sapi warga di racuni oleh pihak perusahaan dan mirisnya lagi hutan lindung yang di patok oleh pemerintah bersama warga desa batu mila di gusur oleh pihak perusahaan PTPN bahwa tanah itu masuk wilayah yang di kelolah oleh PTPN katanya.?,  hutan lindung di pindahkan oleh pihak perusahaan di sebelah desa  batu mila.\nBeberapa hari lalu, 25 Maret 2017  terjadi pengusuran tanah warga ibu Diana oleh kebun Raya, tanaman siap di panen yang di gusur oleh kebun raya, seperti tanaman kelapa, nangka, gamal, nenas, papaya, ubi kayu, kacang-kacangan, terong, coklat dan beberapa pohon yang di gusur, kayu jati putih, \nPada saat di gusur berjalan pak Sainal bos kebun Raya  masrenpullu dan Polaris karyawan kebun raya mengertawai ibu Diana karna tanah ibu Diana di ambil oleh kebun raya, ibu Diana mengatakan didepan pak sainal dan pak Polaris ketawa mi dulu Tuhan maha adil tunggu saja, tuahan pasti membalas apa yang kaulakukan kepada ku. tanah ibu Diana 6 Ha di ambil begitu saja tanpa ada ganti rugi sepersenpun \n","kd_sektor":"S3","sektor_lain":"","kd_konflik":"PTPN","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"46.7","investasi":"0","dampak":"1878","sifat":"Public","kategori":"K2","kd_propinsi":"73","kd_kabupaten":"7316","kd_kecamatan":"","kd_desa":"","longitude":"119.8120805","latitude":"-3.71584","sumber":"Wawancara : Pak andi Jasa (Purn.ABRI\/Mantan kepala Keamanan PTPN XVI)                      Pak salman (masyarakat korban)                     Ibu Diana (masyarakat korban kebun Raya masrenpullu Enrekang)","created":"2017-08-03 15:18:55","creator":"seknasjkpp","edited":"2023-01-09 13:39:32","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Sulawesi Selatan","nm_kabupaten":"Kab. Enrekang","tipe":null,"id_enc":"UkVlY3p1LUQ2Rjg","short_narasi":"<b>Narasi:<\/b><br>Bina  Mulia Ternak (BMT) membuat kesepakan dengan masyarakat  untuk mengelolah lahan dengan luas 5.230 Ha akan mengontrak tanah masyarakat selama 25 tahun yang di bungkus dalam satu dokumen Hak Guna Usaha (HGU)  di dalam dukumen itu..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[106.88402831554,-6.7148368208428]},"properties":{"idx":"344","nomor_kejadian":"002ARC","tgl_kejadian":"1971-11-25","tahun":"1971","judul":"Peternakan Tapos, Bogor","clip":"Lahan garapan yang berada di Tapos, pada mulanya merupakan kawasan hutan yang telah lama digarap oleh warga Desa Cibedug dan desa sekitarnya. Hingga kemudian pada 1930, hak erfpacht verponding No. 57 dan 58 diterbitkan oleh Pemerintah Kolonial Belanda kepada NV Cultuur Maatschappij Pondok Gedeh dengan masa berlaku hingga 2005, untuk ditanami kina dan teh seluas ± 700 Ha. Meskipun telah mengantongi hak erfpacht, warga tetap diperbolehkan menggarap lahannya dengan menanam berbagai macam jenis sayuran, buah-buahan, dan palawija. Warga mengakui bahwa dari hasil garapan tersebut, mereka mampu memenuhi kebutuhan hidup keluarga mereka sehari-hari (subsisten).","narasi":"Lahan garapan yang berada di Tapos, pada mulanya merupakan kawasan hutan yang telah lama digarap oleh warga Desa Cibedug dan desa sekitarnya. Hingga kemudian pada 1930, hak erfpacht verponding No. 57 dan 58 diterbitkan oleh Pemerintah Kolonial Belanda kepada NV Cultuur Maatschappij Pondok Gedeh dengan masa berlaku hingga 2005, untuk ditanami kina dan teh seluas ± 700 Ha. Meskipun telah mengantongi hak erfpacht, warga tetap diperbolehkan menggarap lahannya dengan menanam berbagai macam jenis sayuran, buah-buahan, dan palawija. Warga mengakui bahwa dari hasil garapan tersebut, mereka mampu memenuhi kebutuhan hidup keluarga mereka sehari-hari (subsisten).\n\nSelama masa pendudukan Jepang sampai Perang Kemerdekaan (1942-1949), ketika kolonial Belanda diusir dan perusahaan tidak lagi mengelola perkebunan di Tapos, warga masih menggarap lahan tersebut dan bahkan memperluas areal garapan hingga seluas 751 ha dengan cara membongkar lahan perkebunan yang dianggap sebagai bentuk perjuangan kemerdekaan. Kemudian pada 1958, saat diberlakukannya kebijakan nasionalisasi perusahaan asing, dan ditetapkan UUPA 1960, status lahan yang dikuasai NV Cultuur Maatschappij Pondok Gedeh menjadi tanah negara (dikonversi menjadi HGU) yang dikuasai oleh Perusahaan Perkebunan Negara Baru (PPN-Baru). Akan tetapi, setelah diterbitkan PP No. 224 tahun 1961 tentang Pembagian Tanah dan Pemberian Kerugian, yang menyatakan salah satu objek land reform adalah tanah negara, penguasaan dan\/atau kepemilikan lahan garapan di Tapos diprioritaskan kepada penggarap.\n\nSemenjak Orde Baru berkuasa, kehidupan penggarap di Tapos mulai berubah. Pada 1973, berdasarkan surat persetujuan Menteri Keuangan dan Perusahaan Negara Perkebunan XI (PNP XI), HGU kawasan perkebunan Tapos seluas 751 ha diserahkan kepada PT Rejo Sari Bumi (PT RSB) untuk dibangun peternakan modern, yakni Peternakan Tri-S Tapos. Pembangunan peternakan tersebut berawal dari keinginan Soeharto untuk memiliki lokasi istirahat dan rekreasi serta kepentingan bisnis. Dalam proses pembangunannya, Soeharto melibatkan pejabat negara, seperti Solichin GP, Gubernur Jawa Barat pada saat itu, untuk mencarikan lokasi. Begitu juga dengan Ir Sutami, Menteri PUTL dan Angkatan Laut RI (ALRI), diminta untuk membangun prasaran jalan dan irigasi, serta mengangkut sapi-sapi yang dibeli oleh Soeharto dari Australia. Sedangkan Lurah Cileungsi terlibat dalam proses pembebasan lahan.\n\nMeski HGU terbit pada tahun 1973, penggarapan dan\/atau penggusuran petani oleh PT RSB sudah dilakukan semenjak tahun 1971 hingga 1974. Lahan pertanian digusur secara tiba-tiba tanpa pemberitahuan. Menurut pengakuan petani, tentara tiba-tiba saja menggembalakan sapi-sapi di areal pertanian sehingga merusak tanaman yang ada. Setelah itu tanah diratakan dengan buldoser yang dikemudikan oleh tentara. Selain itu, PT RSB juga menguasai semua jalan desa dan sumber air yang biasa digunakan oleh masyarakat setempat. Intimidasi dilakukan oleh sejumlah aparat kepada warga yang meminta ganti rugi. Akibat penggusuran tersebut, para petani mengalami kerugian yang sangat besar, termasuk kehilangan lahan garapan mereka seluas 0,5-5 ha\/petani. Selain itu, banyak di antara mereka yang terpaksa menjadi buruh tani di desa atau kuli galian di ibu kota.\n\nPada 21 Mei 1998, ketika Soeharto mundur sebagai presiden, lima warga Cibedug, di antaranya Sobari, Hasan, Atin, Badrudin, dan Anang, mematok sekitar 5.000 m2 lahan di Peternakan Tri-S Tapos dengan menanami tanaman jagung dan pisang. Tetapi petugas PT RSB memerintahkan untuk berhenti dan mengancam akan memenjara warga yang mematok lahan. Kemudian, warga mencari bantuan kepada LBH Jakarta, lalu mengonsolidasi diri dengan sejumlah aktivis mahasiswa. Berbagai pertemuan antar petani yang difasilitasi mahasiswa Bogor, Solidaritas Indonesia (SI), Solidaritas Tani Indonesia (STI), dan Front Indonesia berlangsung cukup intensif. \n\nPara petani mendapat dukungan untuk melakukan aksi klaim kembali lahan garapan yang telah dirampas oleh PT RSB. Pada 15 Juli 1998, para petani berbondong-bondong memasuki Peternakan Tapos untuk mengapling dan menanam sayuran serta palawija. Meski sempat terjadi bentrok dengan sejumlah milisia yang dipimpin oleh Made Soewacha, para petani tidak menyerah untuk aksi klaim kembali lahan mereka. Rata-rata petani mendapat lahan antara 3.000-6.000 m2\/petani. Hingga tahun 2000, petani Desa Cibedug telah berhasil menguasai 40 ha lahan yang dikelola secara kolektif. Pada 27 September 2000, Kepala Kantor Pertanahan Kabupaten Bogor menyatakan PT RSB tidak beroperasi lagi dan sekitar 450 ha lahan Peternakan Tri-S Tapos akan dikembalikan kepada penggarap, sisanya diserahkan kepada Pemerintah Kabupaten Bogor.","kd_sektor":"S3","sektor_lain":"Peternakan","kd_konflik":"PTPN,Eks-Perkebunan","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"751","investasi":"0","dampak":"0","sifat":"Public","kategori":"K2","kd_propinsi":"32","kd_kabupaten":"3201","kd_kecamatan":"","kd_desa":"","longitude":"106.88402831554","latitude":"-6.7148368208428","sumber":"Bachiadi, D. & Lucas, A. 2001. Merampas Tanah Rakyat: Kasus Tapos dan Cimacan. Jakarta: KPG.","created":"2017-11-21 11:09:46","creator":"adminarc","edited":"2020-12-16 16:38:23","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Jawa Barat","nm_kabupaten":"Kab. Bogor","tipe":null,"id_enc":"MUctc2RqTXloWmM","short_narasi":"<b>Gambaran Singkat:<\/b><br>Lahan garapan yang berada di Tapos, pada mulanya merupakan kawasan hutan yang telah lama digarap oleh warga Desa Cibedug dan desa sekitarnya. Hingga kemudian pada 1930, hak erfpacht verponding No. 57 dan 58 diterbitkan ole..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[107.83467292786,-7.4354538468846]},"properties":{"idx":"357","nomor_kejadian":"005ARC","tgl_kejadian":"1986-07-03","tahun":"1986","judul":"Sengketa Lahan di Perkebunan Badega","clip":"Pada 3 Juli 1986, tanpa pemberitahuan, Mendagri menerbitkan Surat Keputusan (SK) No. 33\/HGU\/DA\/1986 kepada PT SAM yang berakhir pada 1 September 2011. Sejak saat itu, PT SAM bersama dengan aparat dan organisasi Himpunan Kerukunan Tani Indonesia (HKTI) tingkat kecamatan melakukan berbagai ancaman dan teror untuk mengusir petani keluar dari tanah garapan, termasuk dari pemukiman yang berada di areal HGU PT SAM.  Kondisi mendesak ini menimbulkan perlawanan yang dilakukan oleh petani penggarap yang juga turut bekerja sama dengan sejumlah aktivis mahasiswa, NGO, terutama LBH Bandung sebagai kuasa hukum para petani penggarap. ","narasi":"Tanah Badega merupakan sebuah lahan perkebunan seluas 498,416 ha yang berada di dua kecamatan berbeda: Desa Cipangramatan dan Desa Tanjungjaya, Kecamatan Cikajang, serta Desa Bojong dan Desa Jayabakti, Kecamatan Banjarwangi (Rianto dalam Suryana 2017: 10). Pada masa pemerintahan kolonial, NV Cultuur Mij Tjikarene memiliki hak erfpacht tanah Badega. Namun, setelah tanah tersebut dikuasai oleh Jepang pada tahun 1943, NV Culttur Mij Tjikarene meninggalkan tanah tersebut, sehingga perkebunannya tidak terurus dan buruh-buruhnya memanfaatkan lahan tersebut untuk dijadikan pemukiman, perkebunan palawija, sayur-mayur, buah-buahan, dan persawahan (Bachriadi, 2002: 34). \n\nDalam beberapa tulisan (seperi dalam Bachriadi, 2002: 34), Perkebunan Badega menjadi salah satu objek yang dinasionalisasi pemerintah. Namun dalam penelusuran peraturan nasionalisasi perusahaan-perusahaan Belanda, tidak ditemukan nama NV Cultuur Mij Tjikarene karena dianggap telah melakukan pelanggaran hukum (pelanggaran lintas devisa). Kemudian, 14 Februari 1972, tanah Badega dialihkan penguasaannya kepada PT Sintrin. Perusahaan itu mendapat sertifikat HGU No. 6, 7, 8, dan 9, melalui lelang yang dilakukan oleh negara di Bandung (Suryana, 2017: 10).\n\nSelama dikuasai oleh PT Sintrin, perkebunan Badega tidak dikelola dengan optimal. Sehingga tanah Badega masih dapat digolongkan sebagai tanah terlantar, dan masih digarap oleh petani penggarap sebelumnya. Kemudian, pada 1980 masa kelola (HGU) PT Sintrin telah habis dan kembali dikuasai oleh negara. Muncul surat pernyataan yang ditandatangani oleh 312 petani, serta Camat Cijakang dan Kepala Desa yang menyatakan bahwa para petani bersedia menyerahkan tanah Perkebunan Badega sampai akhir Juni 1985. Surat ini adalah surat palsu yang dibuat oleh kelompok suruhan Camat Cikajang yang hendak memberikan tanah tersebut kepada calon investor baru, yaitu PT SAM (Bachriadi, 2002: 34). Pada titik ini, para petani penggarap menyadari ancaman bahwa mereka akan kehilangan hak garap atas tanah yang sudah dikerjakan selama 40 tahun (Bachriadi, 2002: 34). Inilah awal mula konflik terjadi.\n\nPada 3 Juli 1986, tanpa pemberitahuan, Mendagri menerbitkan Surat Keputusan (SK) No. 33\/HGU\/DA\/1986 kepada PT SAM yang berakhir pada 1 September 2011 (Suryana, 2017: 12). Sejak saat itu, PT SAM bersama dengan aparat dan organisasi Himpunan Kerukunan Tani Indonesia (HKTI) tingkat kecamatan melakukan berbagai ancaman dan teror untuk mengusir petani keluar dari tanah garapan, termasuk dari pemukiman yang berada di areal HGU PT SAM (Bachriadi, 2002: 35).  Kondisi mendesak ini menimbulkan perlawanan yang dilakukan oleh petani penggarap yang juga turut bekerja sama dengan sejumlah aktivis mahasiswa, NGO, terutama LBH Bandung sebagai kuasa hukum para petani penggarap. \n\nSejumlah petani melawan dengan cara menduduki lahan atau tetap menggarap lahan di Perkebunan Badega. Pendudukan ini menyebabkan tujuh petani ditahan oleh kepolisian (dan bertambah menjadi 13 orang petani), dengan dakwaan melakukan tindakan kriminal, merusak patok perkebunan dan melakukan penghasutan untuk berbuat keonaran (Bachriadi, 2002: 36). Pemberitaan kasus yang meluas pun mengakibatkan pembelaan juga datang dari dunia internasional kepada kelompok petani penggarap Badega. Sampai akhirnya, para penggarap berhasil merebut kembali tanah yang sudah digarap selama 40 tahun meskipun PT SAM masih memegang HGU. PT SAM pun tidak pernah lagi mengusik para petani semenjak itu (Bachriadi, 2002: 36).\n","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Eks-Perkebunan","status_konflik":"SL","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":"2016-04-13","jns_pulau":null,"pulau_umum":null,"luas":"498416","investasi":"0","dampak":"1200","sifat":"Public","kategori":"K2","kd_propinsi":"32","kd_kabupaten":"3205","kd_kecamatan":"","kd_desa":"","longitude":"107.83467292786","latitude":"-7.4354538468846","sumber":"Bachriadi, D. 2002. Warisan Kolonial Yang Tidak Diselesaikan: Konflik dan Pendudukan Tanah di Tapos dan Badega, Jawa Barat. In Berebut Tanah: Beberapa Kajian Berperspektif Kampus dan Kampung, Lounela, A. & Zakaria, R. Y. (Eds.). Yogyakarta: Insist Press; Suryana, E. 2017. Sertifikasi Lahan Pendudukan: Praktik Reforma Agraria Jokowi di Garut Selatan, Jawa Barat. Seri Working Paper Kebijakan Agraria dan Pembangunan Paska Orde Baru, Volume 1, Nomor 15. Bandung: ARC.","created":"2018-01-22 12:48:49","creator":"adminarc","edited":"2020-12-16 16:36:12","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Jawa Barat","nm_kabupaten":"Kab. Garut","tipe":null,"id_enc":"RUFPMWZjdnhpSzA","short_narasi":"<b>Gambaran Singkat:<\/b><br>Pada 3 Juli 1986, tanpa pemberitahuan, Mendagri menerbitkan Surat Keputusan (SK) No. 33\/HGU\/DA\/1986 kepada PT SAM yang berakhir pada 1 September 2011. Sejak saat itu, PT SAM bersama dengan aparat dan organisasi Himpunan Ke..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[108.06289672852,-6.3608519813022]},"properties":{"idx":"359","nomor_kejadian":"007ARC","tgl_kejadian":"1970-01-01","tahun":"1970","judul":"Perampasan Lahan di Soge Indramayu","clip":"Pasca 1965 hingga pemerintahan Orde Baru menjalankan kekuasaannya, Kuwu Catim meminjam SK KINAG yang dimiliki warga. Kemudian, Kuwu Catim memperjualbelikan SK itu dengan cara memalsukan akta jual beli. Pokrol Bambu, kelompok pengacara lokal, membantu Kuwu Catim memuluskan proses jual beli tanah itu.","narasi":"Desa Soge berada di Kecamatan Kandanghaur, Kabupaten Indramayu, Provinsi Jawa Barat. Sebelum tahun 1983, desa ini adalah bagian dari Desa Ilir. Sebagian besar penduduk di sana adalah kaum tani yang mengusahakan tanah sejak era penjajahan Jepang hingga saat ini. Pada masa pendudukan tentara fasis Jepang, warga desa diinstruksikan untuk membuka lahan. Di bawah pengaturan Kuwu (semacam kepala desa) Wali, warga lantas membuka dan mengelola lahan serta berproduksi. Hasilnya diserahkan kepada aparatur tentara Jepang untuk memenuhi kebutuhan logistik perang.\n\nJumlah penduduk yang bertambah ketika itu berakibat pada perluasan pembukaan lahan pertanian. Ketika tentara Jepang angkat kaki, lahan tetap dikelola warga dan masih di bawah pengaturan kuwu, setiap hasil panennya menjadi sumber ekonomi warga dan keluarganya.\n\nMemasuki masa awal kemerdekaan, warga tetap mengelola lahan yang telah dibuka dan juga masih melakukan pembukaan area hutan menjadi tanah pertanian. Namun, berbeda dengan masa pendudukan Jepang, pasca kemerdekaan warga diwajibkan membayar pajak ke desa. Aktivitas itu masih di bawah pengaturan Kuwu Wali. Pada masa itu juga, Kuwu mendukung warga untuk membuka dan mengelola lahan. Namun, setelah lahan sudah cukup produktif dan memiliki nilai jual, tanah tersebut ditawarkan kepada warga desa lain oleh kuwu.\n\nMemasuki dekade 1950-an, warga masih membuka berblok-blok tanah dari hutan baru dan menjadikannya lahan pertanian secara berkelompok. Warga mengelolanya hingga 1-4 kali musim panen. Namun, warga diwajibkan menyetor upeti atau hasil panen 50 kg beras kepada Kuwu Catim, pengganti Kuwu Wali. Kuwu Catim, sebagai aparat pemerintah di tingkat lokal, kerap jadi penghubung proses jual beli tanah dengan tuan tanah lokal dan pemilik modal.\n\nMemasuki dekade 1960-an, ada angin segar bagi kaum tani. Tahun 1960, pemerintah menerbitkan Undang-Undang Pokok Agraria beserta seperangkat infrastrukturnya untuk menopang program Land Reform. Di banyak wilayah di Indonesia, program Land Reform telah mengusik kehidupan sebagian orang, terutama kelas sosial tuan tanah dan elit-elit desa, yang tanah-tanahnya menjadi objek program ini.\n\nWarga semakin semangat menggarap lahan karena di antara mereka sendiri ada yang ditetapkan menjadi panitia Land Reform tingkat desa hingga tingkat kabupaten. Namun, kecenderungan konsentrasi lahan pun sudah terjadi dan penguasaan tanah oleh warga lain yang tidak tinggal di sekitar tanah (absentee) tersebut pun mulai ada, akibat proses-proses panjang dan cukup masif yang dilakukan Kuwu Catim. Tahun 1964, berdasarkan SK Kepala Inspeksi Agraria (SK KINAG) Provinsi Jawa Barat No. LR. 323\/D\/VIII\/65\/1966, blok-blok lahan yang dibuka warga ditetapkan menjadi objek program Land Reform. Warga dan petani Soge yang sudah mengelola lahan lebih dari dua puluh tahun, bisa menjadi penerima objek program ini, asalkan mereka memenuhi kewajiban yang disyaratkan panitia pelaksana. Sejumlah bidang tanah yang sebelumnya berstatus tanah negara (government ground), dibagikan ke masing-masing subjek penerima seluas ½ bau, setara dengan 3.500 m2.\n\nTanah-tanah tersebut kemudian diredistribusikan kepada warga setempat, terutama warga yang tidak mempunyai tanah. Walaupun pada waktu itu masyarakat Ilir ini banyak menggarap sawah, tapi tidak punya hak milik dan posisinya hanya sebagai penggarap atau penyewa, baik sewa dari desa atau dari tuan tanah. Baru pada tahun 1962 setelah diberlakukannya UUPA 1960 masyarakat desa Ilir mendapat kejelasan mengenai status kepemilikan tanah dan mendapatkan kepastian menjadi subjek penerima dalam program Land Reform. Terutama setelah warga setempat mendapat Surat Prioritas, istilah selain SK KINAG 1966 terbit.\n\nKuwu Catim dan Camat Kandanghaur berusaha menghentikan kegiatan pertanian warga dengan cara meminta secara paksa Surat Prioritas yang dimiliki warga. Kuwu berjanji akan mengembalikan surat tersebut dengan bukti kepemilikan yang baru (surat cap Singa35 atau sertifikat hak milik). Tindakan Kuwu tersebut dilaporkan panitia Land Reform kepada pihak kepolisian. Sejak itu, upaya kuwu beserta aparaturnya berhenti dan rakyat bisa memulai kembali menggarap lahannya.\n\nSetelah pecah Peristiwa G30S, kelompok-kelompok yang anti program Land Reform kembali melakukan aksi menghalangi warga menguasai tanah. Aparatur desa mengambil secara paksa Surat Prioritas yang sudah dibagikan kepada warga saat program Land Reform berlangsung. Pengambilan secara sepihak ini tidak hanya ditujukan bagi warga yang anggota PKI, melainkan bagi seluruh warga yang jadi simpatisan dan bahkan mereka sama sekali bukan pendukung atau bukan simpatisan PKI. Selanjutnya, kuwu dan camat terlibat dalam pemenjaraan banyak warga anggota PKI maupun yang bukan PKI.\n\nPasca 1965 hingga pemerintahan Orde Baru menjalankan kekuasaannya, Kuwu Catim meminjam SK KINAG yang dimiliki warga. Kemudian, Kuwu Catim memperjualbelikan SK itu dengan cara memalsukan akta jual beli. Pokrol Bambu, kelompok pengacara lokal, membantu Kuwu Catim memuluskan proses jual beli tanah itu.\n \nProses perampasan lahan petani kembali terjadi pada dekade 1970-1980-an. Prosesnya pun melalui peminjaman sejumlah SK KINAG 1966. Kuwu Catim meminjam SK itu dengan alasan akan dipergunakan untuk keperluan pembiayaan pembangunan irigasi. SK ini dijanjikan akan dikembalikan kepada warga dalam jangka waktu 3-5 tahun. Warga juga dihadapkan dengan informasi yang disebarkan oleh beberapa aparat desa bahwa bidang tanah di sekitar tanah redistribusi tahun 1966, akan diambil alih pemerintah daerah setempat. Untuk kedua alasan ini, aparat desa dan pemerintahan setempat tetap menggunakan stigma PKI untuk mencapai tujuan-tujuannya. Sejak tahun 1978, warga tidak bisa lagi menggarap lahannya.\n\nPada tahun 1991, warga meminta bantuan advokasi LBH Bandung untuk mengupayakan pengembalian SK. Hal itu dilakukan tentu untuk menguatkan alasan mereka menggarap kembali tanahnya. Warga juga meminta bantuan Pemda dan Kantor Pertanahan setempat, serta pokrol bambu. Namun semua upaya itu tidak berhasil. Pada tahun 1992, warga meminta salinan SK KINAG 1966 kepada Kantor Pertanahan Kabupaten Indramayu. Konon Kantor Pertanahan telah mengeluarkan 400 salinan SK. Salinan SK itu dititipkan kepada seorang bernama Mulyadi yang rencananya berniat membantu memperjuangkan hak-hak warga. Namun, salinan-salinan SK itu tidak pernah sampai ke tangan warga.\n\nBerdasarkan hasil penelitian BPN tahun 1991 tentang kasus tanah Soge ini, setidaknya dari 30 akta kepemilikan tanah yang asalnya adalah tanah-tanah yang SK-nya dikumpulkan oleh Kuwu Catim (rata-rata seluas 3.500 m2 atau setara dengan 0,35 ha), yang artinya milik 30 orang penerima SK, sudah berpindah kepemilikan jadi hanya dimiliki oleh 4 orang dengan total luas lahan mencapai 16 ha, atau rata-rata mereka memiliki lahan seluas 4 ha.\n","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Eks-Perkebunan","status_konflik":"PS","status_konflik_proses":"","tgl_proses":"1992-01-01","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"28337","investasi":"0","dampak":"622","sifat":"Public","kategori":"K2","kd_propinsi":"32","kd_kabupaten":"3212","kd_kecamatan":"","kd_desa":"","longitude":"108.06289672852","latitude":"-6.3608519813022","sumber":"Hilma Safitri, “Reform versus Counter-reform in Land Reform Program and the 1965 Tragedy in Soge Village, Indramayu District, West Java”. Paper dipersiapkan untuk Konferensi “Reconciling Indonesian History with 1965: Fact, Rumours and Stigma”, 10-12 November 2016, Goethe University, Frankfurt, Jerman.","created":"2018-01-24 11:25:57","creator":"adminarc","edited":"2020-12-16 16:39:23","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Jawa Barat","nm_kabupaten":"Kab. Indramayu","tipe":null,"id_enc":"em1wVHJmVXQ1Zmc","short_narasi":"<b>Gambaran Singkat:<\/b><br>Pasca 1965 hingga pemerintahan Orde Baru menjalankan kekuasaannya, Kuwu Catim meminjam SK KINAG yang dimiliki warga. Kemudian, Kuwu Catim memperjualbelikan SK itu dengan cara memalsukan akta jual beli. Pokrol Bambu, kelomp..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[99.871559143066,2.3301755639546]},"properties":{"idx":"362","nomor_kejadian":"010ARC","tgl_kejadian":"1968-01-01","tahun":"1968","judul":"Konflik Lahan di Padang Halaban","clip":"Pada tahun 1968, Rasyim dan warga desa dikumpulkan di balai agung (sekarang disebut balai desa). Warga disuruh menyerahkan surat KTPPT dengan alasan akan diperbarui. Ternyata, setelah surat-surat itu diserahkan, warga diusir dari tanah yang mereka kuasai. Warga yang melawan, atau menolak menyerahkan surat KTPPT, akan dilabeli anggota BTI atau simpatisan PKI agar tindakan represif terhadap mereka mendapat pembenaran. ","narasi":"Desa Padang Halaban (kode pos: 21445) terletak di Kecamatan Aek Kuo, Kabupaten Labuhanbatu Utara, Sumatera Utara.  Berdasarkan pengakuan warga setempat, situs berita Mongabay.co.id melaporkan bahwa wilayah Padang Halaban sempat menjadi wilayah lumbung pangan di Sumatera Utara pada tahun 1960-an.\n \nPada tahun 1954, berdasarkan UU Darurat No. 8 tahun 1954, Presiden Soekarno memerintahkan rakyat Indonesia untuk menduduki lahan perkebunan, yang sebelum masa kemerdekaan dikuasai  oleh Jepang. Sukarno juga memerintahkan warga setempat untuk menanami lahan tersebut demi memenuhi kebutuhan sehari-hari. Rasyim (86), bersama ribuan warga lainnya, kemudian menduduki lahan seluas 3000 ha dan membangun delapan desa di Padang Halaban. Pada tahun 1954, Kantor Reorganisasi Pemakaian Tanah (KRPT) a\/n M Harahap, memberikan bukti kepemilikan tanah berupa Kartu Tanda Pendaftaran Pendudukan Tanah (KTPPT) kepada kampung-kampung yang didirikan warga. Sekitar 2.040 kepala keluarga di enam kampung dengan luasan sekitar 1-2 ha\/KK, mendapat KTPPT pada tahun 1956. Surat itu menjadi dasar warga setempat untuk bercocok tanam palawija seperti jagung, padi, dan tebu, di lahan tersebut.\n\nBerdasarkan “Kronologi Konflik Tanah Padang Halaban” yang diterbitkan ELSAM, pada tahun 1965, petani yang menggarap tanah di Padang Halaban dituduh sebagai anggota Barisan Tani Indonesia (BTI), organisasi tani yang dianggap berafiliasi dengan Partai Komunis Indonesia (PKI). Sebanyak 119 orang tokoh desa yang dituduh terlibat BTI itu kemudian dihilangkan oleh TNI. Setelah itu, tanah diambil TNI dan berangsur-angsur berpindah tangan kepada Plantagen Aktiengeschlischaft (Plantagen AG).\n\nPada tahun 1968, Rasyim dan warga desa dikumpulkan di balai agung (sekarang disebut balai desa). Warga disuruh menyerahkan surat KTPPT dengan alasan akan diperbarui. Ternyata, setelah surat-surat itu diserahkan, warga diusir dari tanah yang mereka kuasai. Warga yang melawan, atau menolak menyerahkan surat KTPPT, akan dilabeli anggota BTI atau simpatisan PKI agar tindakan represif terhadap mereka mendapat pembenaran. Tahun itu juga terjadi  proses tawar-menawar ganti rugi tanah, karena tanah akan dijadikan perkebunan karet dan sawit oleh perusahaan Plantagen AG. Proses ini tidak disepakati seluruh warga. Akhirnya proses ganti rugi dipaksakan dengan todongan senapan tentara.\n\nUpaya penggusuran dan pengusiran mendapat perlawanan dan protes dari warga setempat. Protes dan perlawanan itu berhenti sekitar tahun 1972, sejak rezim Orde Baru semakin kuat dan represif. Ikatan Korban Hilang (IKOHI) Sumatera Utara melaporkan bahwa terjadi intimidasi todongan senjata api laras panjang, pembunuhan, dan penghilangan orang secara paksa, selama periode 1969-1970. Komnas HAM pun menyebutkan, terjadi pelanggaran HAM berat yang dialami warga Padang Halaban, Labuhanbatu Utara. Sedangkan ELSAM melaporkan bahwa selama 1969-1972, terjadi penggusuran atas enam desa. Warga setempat direlokasi paksa dan dikonsentrasikan di area yang lebih sempit. Perkampungan di enam desa yang semula memiliki luas 3000 ha, diperkecil menjadi hanya 100 ha.\n\nMasih pada periode tersebut, tanah seluas kurang lebih 5000 ha direbut dan dikuasai Plantagen AG. Pihak perusahaan mengaku bahwa apa yang mereka lakukan berdasar pada persetujuan antara Pemerintah RI dan Plantagen Aktiengeschllschaft tanggal 29 April 1968. Dalam persetujuan itu, pemerintah memberikan hak guna usaha (HGU)  baru selama 30 tahun terhitung mulai tanggal 1 Mei 1968 (berakhir tahun 1999).\n\nSejak Reformasi 1998, para petani di Padang Halaban mengorganisasi diri dalam sebuah wadah yang disebut Kelompok Tani Padang Halaban dan Sekitarnya (KTPHS). Aksi-aksi protes kembali dilancarkan. Uang relokasi yang ditawarkan Gubernur Sumatera Utara kala itu ditolak. Masyarakat menuntut agar tanah mereka dikembalikan kepada petani. KTPHS kemudian bergabung dengan gerakan reforma agraria GERAG AGRESU. Melihat upaya penyelesaian yang berlarut-larut, para petani itu melakukan pendudukan (reclaiming) di bekas tanah mereka yang direbut PT SMART Tbk.  Hingga tahun 2012, paling tidak 83 ha lahan telah diduduki para petani.\n\nTahun 2009, KTPHS melayangkan gugatan perdata ke Pengadilan Negeri Rantau Parapat. Pihak-pihak yang digugat di antaranya: PT SMART Tbk, PT PP Panigoran Kebun Padang Halaban, PT Serikat Putra Kebun Padang Halaban, Bupati Labuhan Batu, Bupati Labuhan Batu Utara, dan Kepala Kantor Badan Pertahanan Nasional Labuhan Batu. Dari empat belas poin tuntutan, KTPHS pada intinya meminta agar  tanah seluas kurang lebih 3,000 ha yang terletak di Kecamatan Aek Uo, Kecamatan Na IX-X dan Kecamatan Marbau, Kabupaten Labuhanbatu, diakui sebagai milik dari pihak penggugat (KTPHS). Hasilnya, KTPHS kalah.\n\nTahun berikutnya, KTPHS mengajukan banding ke Pengadilan Tinggi Medan. Mereka kembali kalah karena putusan Pengadilan Tinggi Medan malah menguatkan keputusan Pengadilan Negeri Rantau Parapat. Tahun 2011, KTPHS mengajukan kasasi ke Mahkamah Agung (MA). Namun MA menolak permohonan KTPHS dan memenangkan PT SMART Tbk serta PT PP Panigoran Kebun Padang Halaban sebagai pemilik sah sertifikat HGU No. 1\/Padang Halaban.\n\nJenis hak konsensi di wilayah Padang Halaban adalah hak guna usaha (HGU).  Sekarang, HGU atas tanah seluas 5.639,20 ha dipegang oleh PT SMART Tbk, anak perusahaan dari Golden Agri-Resources Ltd (GAR). Aktivitas utama PT SMART Tbk adalah penanaman dan pemanenan pohon kelapa sawit, pengolahan tandan buah segar (TBS) menjadi minyak sawit (CPO) dan inti sawit, dan pemrosesan CPO menjadi produk bernilai tambah, seperti minyak goreng, margarin, shortening, biodiesel, serta perdagangan produk berbasis kelapa sawit.\n \nPT SMART Tbk mengaku memegang HGU sejak tahun 1975, ketika perusahaannya masih bernama Maskapai Perkebunan Sumcamma Padang Halaban. Pengakuan itu didasarkan pada Surat Keputusan Gubernur Daerah Tingkat I Sumatera Utara Cq Kepala Direktorat Agraria Sumut, tanggal 22 Agustus 1975.  Pada tanggal 23 Agustus 1996 telah diajukan permohonan perpanjangan HGU oleh PT. SMART Tbk. Dan berdasarkan SK Menteri Negara Agraria\/Kepala BPN No. 95\/HGU\/BPN\/97, pada 6 Agustus 1997 telah diberikan perpanjangan HGU selama 25 tahun kepada PT SMART Tbk.  Dengan demikian HGU PT SMART Tbk akan berakhir pada tanggal 1 Januari 2024.\n\nPT SMART mengaku telah menggandeng Komnas HAM dan pemerintah daerah setempat untuk menyelesaikan konflik dengan KTPHS.","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Perkebunan Kelapa Sawit,Perkebunan Karet","status_konflik":"PS","status_konflik_proses":"Mediasi","tgl_proses":"2015-01-01","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"3000","investasi":"0","dampak":"2040","sifat":"Public","kategori":"K2","kd_propinsi":"12","kd_kabupaten":"1223","kd_kecamatan":"","kd_desa":"","longitude":"99.871559143066","latitude":"2.3301755639546","sumber":"http:\/\/www.mongabay.co.id\/2015\/10\/11\/mencari-desa-hilang-di-padang-halaban\/; http:\/\/lama.elsam.or.id\/article.php?id=1981&lang=in; “Tanggapan atas Artikel Mongabay tentang Konflik Padang Halaban” (PR PT SMART Tbk)","created":"2018-01-24 18:16:47","creator":"adminarc","edited":"2023-01-09 11:30:21","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Sumatera Utara","nm_kabupaten":"Kab. Labuhanbatu Utara","tipe":null,"id_enc":"bVgxRmFLZHktSUk","short_narasi":"<b>Gambaran Singkat:<\/b><br>Pada tahun 1968, Rasyim dan warga desa dikumpulkan di balai agung (sekarang disebut balai desa). Warga disuruh menyerahkan surat KTPPT dengan alasan akan diperbarui. Ternyata, setelah surat-surat itu diserahkan, warga dius..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[109.80972290039,-6.966777862969]},"properties":{"idx":"363","nomor_kejadian":"012ARC","tgl_kejadian":"1969-01-01","tahun":"1969","judul":"Sengketa Lahan PT Ambarawa maju dan masyarakat Desa Simbangdesa dan Desa Kebumen, Kabupaten Batang","clip":"Secara geografis Kabupaten Batang membentang dari wilayah dataran tinggi, pegunungan, hingga wilayah  dataran rendah, perairan\/ laut. Dengan luas hampir 80.000 Hektar, Kabupaten Batang menawarkan potensi sumberdaya alam yang luar biasa, mulai dari hasil-hasil perikanan, hingga hasil pertanian dan perkebunan. Desa Simbangdesa dan Desa Kebumen merupakan sedikit dari desa yang berada di Kecamatan Tulis dan Kecamatan Subah yang rata-rata jumlah penduduknya sebanyak 4.000 jiwa dan sebagian besar di antaranya bermatapencahariaan sebagai petani. ","narasi":"Secara geografis Kabupaten Batang membentang dari wilayah dataran tinggi, pegunungan, hingga wilayah  dataran rendah, perairan\/ laut. Dengan luas hampir 80.000 Hektar, Kabupaten Batang menawarkan potensi sumberdaya alam yang luar biasa, mulai dari hasil-hasil perikanan, hingga hasil pertanian dan perkebunan. Desa Simbangdesa dan Desa Kebumen merupakan sedikit dari desa yang berada di Kecamatan Tulis dan Kecamatan Subah yang rata-rata jumlah penduduknya sebanyak 4.000 jiwa dan sebagian besar di antaranya bermatapencahariaan sebagai petani. \n\nMasyarakat Simbangdesa dan Desa Kebuman telah memanfaatkan dan mengolah lahan pertanian bekas peninggalan kolonialisme – yang kemudian menjadi tanah negara. Namun, pada saat Jepang mulai menguasai sebagian wilayah Indonesia pada saat itu dan mewajibkan kerja paksa pada rakyat Indonesia, tak terkecuali masyarakat yang berada di Desa Simbangdesa dan Desa Kebumen. Masyarakt dipaksa untuk menanam tanaman kebutuhan pokok seperti jagung dan ketela yang hasilnya, tentu saja dikhususkan untuk kebutuhan atau kepentingan Jepang pada saat itu.\n\nPada awal mulanya, di masa kolonialisme, lahan seluas kurang lebih 52 Ha perusahaan NV. Handel My Liong Hien dan Tjan Kiong Tjauw sebagai pemegang hak erfpacht Verponding No. 67 untuk masa 75 tahun. Sepeninggalan Tjan Kiong Tjauh, hak atas lahan tersebut jatuh pada ahli warisnya secara berturut-turut, hingga yang terakhir jatuh kepada Tjan Hei Se alias Tjandra Santoso di tahun 1947. Kemudian pad atahun 1967, Tjandra Santoso membentuk PT Ambarawa Maju dengan akta pendirian No. 61 tanggal 30 Juni 1967 dan pada tanggal 10 Juli 1947 untuk pengusahaan tanaman randu dan karet, PT Ambarawa Maju mengajukan permohonan HGU kepada Kepala Direktorat Agraria dan Transmigarasi Provinsi Jawa Tengah untuk lahan seluas 2.400 Ha. Akan tetapi, Surat Keputusan HGU tak pernah terbit atau dikabulkan – tidak pernah ada sampai tahun 1999. Sedangkan masyarakat telah mengerjakan sebagian lahan perkebunan dengan perjanjian hasil sejak 1965 sampai tahun 1969.\n\nDari keseluruhan luasan lahan yang dikuasai oleh PT Ambarawa Maju tidak seluruhnya diusahakan atau dengan kata lain, ada luasan lahan yang ditelantarkan oleh pihak perusahaan yang kemudian diusahakan dan dimanfaatkan oleh masyarakat sekitar. PT Ambarawa Maju megakui pernah mengajak dan menawarkan kepada masyarakat untuk menjadi bagian dari perusahaan atau menjadi buruh perusahaan tersebut. Tetapi, masyarakat menolak karena perjanjian bagi hasil lah yang masyarakat inginkan. Tahun 1969, PT Ambarawa Maju mengusir paksa masyarakat petani di wilayah konsesinya, bahkan dicap sebagai komunis\/PKI jika masyarakat tidak mau pergi.\n\nPada tahun 1970, PT Ambarawa Maju kembali kepada Direktorat Agraria Provinsi Jawa Tengah dan Menteri Dalam Negeri untuk mengabulkan pengajuan permohonan HGU yang telah diajukan pada tahun 1947. Sampai lahan tersebut dituntut oleh masyarakat  Surat Keputusan HGU tidak pernah ada. Wardoyo, selaku kepala desa pun mengakui bahwa PT Ambarawa Maju tidak pernah melapor atau memberitahukan keberadaan perusahaan tersebut di desanya. Tuntutan masyarkat pun dibuktikan dengan adanya bukti pembayaran pajak atas tanah yang pernah diolahnya di atas lahan bekas hak erfpacht tersebut dan lahan yang ditelantarkan tidak sesuai dengan ketentuan UU No.29 tahun 1956 yang menyatakan negara dapat membatalkan hak usaha atas lahan yang tidak diusahakan secara layak atau alasan yang tidak dibenarkan oleh Menteri Pertanian dan Agraria.\n\nMeskipun demikian, PT Ambarawa Maju tetap melanjutkan usahanya hingga tahun 1999, yang berarti usaha tanpa satu pun alas hak. \n\nDengan memanfaatkan momentum jatuhnya orde baru pada 1998, masyarakat Desa Simbangdesa dan Desa Kebumen menuntut dengan protes-protes keras teradap pemerintah dan melalui jalur litigasi yang dibantu oleh kepala desa. Meski beberapa kali gagal, pada tanggal 2 Oktober 1998 masyarakat Desa Kebumen, disusul oleh masyarakat Desa Simbangdesa pada tanggal 18 September 1998 mengajukan reformasi damai kepada DPRD Kabupaten Batang untuk dapat kembali menggarap lahan bekas hak erfpacht tersebut. Namun, tidak mendapat tanggapan serius. Masyarakat dari kedua desa tersebut yang pada awalnya menuntut dan berjuang secara mandiri atas nama desa masing-masing, yaitu Tim Reformasi Desa Simbangdesa dan Tim Reformasi Desa Kebumen akhirnya menyatukan diri menjadi Kelompok Kembang Tani yang terdiri dari 620 Kepala Keluarga (KK).\n\nPerjuangan pun tidak berhenti sampai 1999, dengan surat pengajuan yang dilengkapi dengan kondisi sosial ekonomi masyarakat yang sebagian besar tidak bertanah, disertai pula surat bukti pembayaran pajak lahan garapan dan Surat Ketetapan Daerah (IPEDA), dan juga menghadirkan saksi-saksi yang mengetahui sejarah akhirnya mendapat tanggapan dari DPRD Kabupaten Batang yang kemudian menjadi pertimbangan pada rapat paripurna Komisi A DPRD Batang. Semenjak itu pemerintah daerah secara serius menindaklanjuti dan menyelesaikan kasus di lahan yang diklaim PT Ambarawa Maju dan masyarakat Desa Simbangdesa dan Desa Kebumen. \n\nPada tanggal 13 September 1999, Tim Gabungan Penyelesaian Kasus Tanah Kabupaten Batang (bentukan pemerintah) menyampaikan hasil dari investigasi kasus tersebut dengan hasil msing-masing KK diusulkan memperoleh 225 m2  sehingga perkiraan wilayah pemukiman seluas kurang lebih 15 Ha. Sebagian lain digunakan untuk fasilitas umum sebagai Lapas (Rumah Tahanan) seluas 5 Ha. Sarana pendidikan seluas 7,5 Ha, sanggar kegiatan belajar 2 Ha, Perusda Aneka Usaha Kabupaten Batang seluas (PADS) seluas 15 Ha, dan HGB PT Ambarawa Maju seluas 5 Ha, serta fasilitas umum lainnya seluas 2 Ha.","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Eks-Perkebunan","status_konflik":"SL","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":"1999-09-13","jns_pulau":null,"pulau_umum":null,"luas":"52","investasi":"0","dampak":"620","sifat":"Public","kategori":"K2","kd_propinsi":"33","kd_kabupaten":"3325","kd_kecamatan":"","kd_desa":"","longitude":"109.80972290039","latitude":"-6.966777862969","sumber":"1. Muhadjirin, 2003. Konflik Penguasaan Tanah Negara Bekas Hak Erfpacht (Studi Kasus Tanah Negara Bekas Hak Erfpacht No. 67 PT Ambarawa Maju di Desa Sumbangdesa, Kecamatan Tulis dan Desa Kebumen, Kecamatan Subah, Kabupaten Batang). Semarang: Tesis Program Pascasarjana Universitas Dipenogoro; Profil Kabupaten Batang. https:\/\/vandbox.wordpress.com\/batang-kotaku\/. Diakses 12 Mei 2018.","created":"2018-05-15 15:25:09","creator":"adminarc","edited":"2020-12-16 17:25:19","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Jawa Tengah","nm_kabupaten":"Kab. Batang","tipe":null,"id_enc":"ZzhlYlM3NF9LclE","short_narasi":"<b>Gambaran Singkat:<\/b><br>Secara geografis Kabupaten Batang membentang dari wilayah dataran tinggi, pegunungan, hingga wilayah  dataran rendah, perairan\/ laut. Dengan luas hampir 80.000 Hektar, Kabupaten Batang menawarkan potensi sumberdaya alam ya..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[113.61511230469,-8.0627649023217]},"properties":{"idx":"364","nomor_kejadian":"013ARC","tgl_kejadian":"1952-01-01","tahun":"1952","judul":"Sengketa Lahan PDP Jember dengan Masyarakat Ketajek","clip":"Sengketa lahan di Perkebunan Ketajek berada di dua desa, yaitu Desa Pakis dan Desa Suci, Kecamatan Panti, Jember. Secara geografis kedua desa ini berada di wilayah yang memiliki tanah subur karena berdampingan langsung dengan gunung vulkanik, Argopuro. Dengan kondisi tersebut, wilayah yang berada di dataran tinggi ini sangat mendukung baik untuk pertanian, maupun perkebunan. Pada masa kolonial Belanda, lahan Ketajek merupakan lahan yang berdiri di ata alas hak erfpacht Verponding No. 2712 seluas 125,73 Ha dan verponding No. 2713 dengan luas 352,14 Ha, yang bila dijumlahkan seluas 477,87 Ha atas kepemilikan Landbouw Maatschppij Oud Djember (LMOD) yang dimiliki seorang asing bernama George Bernie untuk ditanami tanaman kopi dan kakao.","narasi":"Sengketa lahan di Perkebunan Ketajek berada di dua desa, yaitu Desa Pakis dan Desa Suci, Kecamatan Panti, Jember. Secara geografis kedua desa ini berada di wilayah yang memiliki tanah subur karena berdampingan langsung dengan gunung vulkanik, Argopuro. Dengan kondisi tersebut, wilayah yang berada di dataran tinggi ini sangat mendukung baik untuk pertanian, maupun perkebunan. Pada masa kolonial Belanda, lahan Ketajek merupakan lahan yang berdiri di ata alas hak erfpacht Verponding No. 2712 seluas 125,73 Ha dan verponding No. 2713 dengan luas 352,14 Ha, yang bila dijumlahkan seluas 477,87 Ha atas kepemilikan Landbouw Maatschppij Oud Djember (LMOD) yang dimiliki seorang asing bernama George Bernie untuk ditanami tanaman kopi dan kakao.\n\nHak Erfpacht tersebut seharusnya berakhir pada tahun 1967, akan tetapi pihak pemegang hak, yaitu LMOD, menelantrakan perkebunan tersebut hingga tak terurus pada tahun 1930 akibat dari tidak stabilnya pasar dan krisis ekonomi global sehingga tidak mampu lagi berproduksi. Lahan yang telah dibuka dan dibabat oleh masyarakat untuk kepentingan perusahaan pada awal mula LMOD berdiri lambat laun kembali menjadi hutan. Kemudian pada tahun 1942, sebagian masyarakat eks buruh Perkebunan Ketajek kembali menggarap lahan yang ditelantarkan tersebut yang juga diikuti oleh masyarakat yang tinggal di sekitar Desa Pakis dan Desa Suci dengan tanaman palawija untuk memenehi kebutuhan pangan mereka sehari-hari (subsisten). Selain palawija, banyak juga di antaranya yang menanam tanaman keras seperti kopi, kelapa dan pelbagai macam jenis buah-buahan lainnya. Di atas sebagian lahan perkebenun Ketajek itu pula di bangun sarana umum, seperti perkampungan untuk masyarakat.\n\nPaska kemerdekaan, pada tahun 1949, hak erfpacht yang dimiliki oleh Ketajek akhirnya dipindahtangankan kepada konglomerat keturunan Tionghoa bernama Tan Tiong Bek. Tan Tiong Bek berencana untuk menghidupkan kembali lahan yang telah ditelantarkan (yang telah menjadi hutan) menjadi perushaan perkebenun Ketajek dan mengadakan berbagai perjanjian dengan masyarakat Desa Pakis dan Desa Suci yang di antaranya, pembabatan lahan hutan akan diupah Rp400,-\/ 0,5 Ha lahan, upah Rp10,- untuk sebatang pohon kopi, bantuan pembuatan rumah besar Rp80,- dan Rp60,- untuk ukuran rumah sedang.\n\nAkibat bangkrutnya Perkebunan Ketajek yang dikelola oleh Tan Tiong Bek sehingga tidak dapat memenuhi perjanjian tersebut dan masyarakat ditelantarkan tanpa pernah dibayar. Namun, karena secara de facto masyarakat masih menguasai lahan perkebunan maka masyarakat tetap melakukan aktivitas penggarapan lahan secara intensif. Hingga tahun 1952, Tan Tiong Bek yang merasa masih memiliki hak atas lahan perkebunan tersebut memerintahkan masyarakat untuk menanam randu. Masyarakat yang merasa telah ditipu karena belum pernah menerima upah dari perjanjian sebelumnya menolak perintah Tan Tiong Bek. Alih-alih memenuhi janji kepada masyarakat, Tan Tong Bek justru mendatangkan tenaga kerja dari luar untuk menanam randu sesuai dengan yang diinginkannya.\n\nHal tersebut memunculkan amarah masyarakat sehingga membawa kasus sengketa tersebut kepada Kepala Desa Suci dengan hasil bahwa Tan Tiong Bek bersedia menyerahkan lahan tersebut kepada masyarkat. Meskipun demikian, masyarakat Ketajek merasa masih perlu mendapat kepastian hak penguasaan dan hak kepemilikan lahan yang digarapnya. Maka pada tahun 1957 meminta bantuan Persatuan Petani Indonesia (PETANI) yang merupakan afiliasi dari Partai Nasional Indonesia (PNI) untuk mengupayakan status hukum atas lahan seluas 478 Ha. Upaya yang dilakukan tersebut menghasilkan Surat Keputusan (SK) Menteri Pertanian dan Agraria No. 50\/ka\/64 dan SK Kantor Inspeksi Agraria Jawa Timur No. 1\/Agr\/6\/XI\/122\/III yang inti dari kedua SK tersebut menyatakan bahwa lahan perkebunan Ketajek adalah lahan terlantar dan merupakan lahan objek landreform yang akan diredistirbusikan kepada 803 Kepala Keluarga (KK) dengan ketentuan membayar kepada pemerintah dan Yayasan Dana Landreform melalui Bank Bumi Daya (BBD) Jember sebesar Rp2,-\/m2 lahan garapan. Proses pembayaran tersebut berlangsung hingga tahun 1969. Selain itu, masyarakat pun menerima Petok D kepada 310 KK yang bermukim di Desa Pakis dan Desa Suci.\n\nSebelum penyerahan Petok D selesai, pada tahun 1972, Perusahaan Daerah Perkebunan (PDP) Jember mengajukan HGU kepada Departemen Dalam Negeri untuk lahan seluas 477,78 Ha di garapan masyarakat Ketajek Desa Pakis dan Desa Suci. Pelbagai intimidasi dilakukan untuk memaksa masyarakat menyerahkan lahan garapan dan diharuskan menerima ganti rugi, serta memaksa warga untuk bekerja sebagai buruh PDP Jember, serta menyerahkan Petok D yang merupakan bentuk legitimasi kepemilikan lahan masyarakt kepada PDP Jember. Tentu, masyarakat menolak. Namun, Bupati justru memfasilitasi secara legal hukum bahwa lahan telah dialihkan kepada PDP Jember. Dengan bantuan aparat kepolisian, PDP Jember secara represif merampas lahan garapan masyarakat. Sekitar 225 orang masyarkat Ketajek pun melakukan aksi penolakan dengan menandatangani surat pernyataan keberatan atas pengambilalihan lahan oleh PDP Jember. PDP Jember yang semakin represif melakukan tuduhan komunis, penyiksaan, penculikan, teror, dan pembakaran rumah masyarkat Ketajek. Kondisi tersebut membuat masyarakat takut dan mengakibatkan kondisi sosial ekonomi terpuruk. Intimidasi dan tindakan represif terus berlanjut hingga tahun 1975.\n\nPada tahun 1998 menjadi babak baru bagi perjuangan masyarakat Ketajek untuk mereklaim lahan garapan mereka yang dirampas oleh PDP Jember. Puncaknya terjadi pada Rabu, 21 April 1999 terjadi penyerangan terhadap warga Ketajek oleh pihak PDP Jember yang dibantu oleh Polres Jember. Dalam penyerangan tersebut jatuh korban 1 orang tewas ditembak peluru panas, 11 orang luka parah dan 98 orang ditangkap dan ditahan di Polres Jember. Hingga saat ini konflik lahan antara PDP Ketajek dengan 803 KK yang secara legal formal telah memilik hak kuasa atas lahan lebih dulu masih belum terselelsaikan.\n\nMenurut koran berita Tempo yang terbit pada tahun 2013, masyarakat Ketajek yang terdiri dari masyarakat Desa Pakis dan Desa Suci, melalui proses yang sangat panjang, pada akhirnya di sidang paripurna DPRD Jember menyatakan untuk menyetujui kebijakan Bupati Jember untuk menyerahkan lahan seluas 477,8 Ha kepada masyarakat pada 31 Desember 2013. Meskipun demikian, dari 803 KK yang menjadi korban dirampasnya lahan oleh PDP Jember, berdasarkan sidang paripurna tersebut hanya 668 KK yang berhak menerima redistribusi eks lahan PDP Jember. Angka tersebut berdasarkan dari hasil verifikasi yang dilakukan oleh Pemerintah Daerah Kabupaten Jember.","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Eks-Perkebunan","status_konflik":"SL","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":"2013-12-31","jns_pulau":null,"pulau_umum":null,"luas":"478","investasi":"0","dampak":"803","sifat":"Public","kategori":"K2","kd_propinsi":"35","kd_kabupaten":"3509","kd_kecamatan":"","kd_desa":"","longitude":"113.61511230469","latitude":"-8.0627649023217","sumber":"Tri Chandra Aprianto. 2009. Manakala Konflik Berkepanjangan Harus Diselesaikan: Kasus Konflik Perkebunan Ketajek, Jember. Jurnal Ilmu Sosial dan Ilmu Politik Vol. 13, No. 1: Jember; Tempo.co. 2013. https:\/\/nasional.tempo.co\/read\/541331\/sengketa-13-tahun-warga-ketajek-dapatkan-tanahnya. Diakses pada 14 Meo 2018.","created":"2018-05-15 15:58:44","creator":"adminarc","edited":"2020-12-16 17:49:49","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Jawa Timur","nm_kabupaten":"Kab. Jember","tipe":null,"id_enc":"OVZSMGtUUEZFMXM","short_narasi":"<b>Gambaran Singkat:<\/b><br>Sengketa lahan di Perkebunan Ketajek berada di dua desa, yaitu Desa Pakis dan Desa Suci, Kecamatan Panti, Jember. Secara geografis kedua desa ini berada di wilayah yang memiliki tanah subur karena berdampingan langsung den..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[109.82620239258,-7.1439537959254]},"properties":{"idx":"365","nomor_kejadian":"014ARC","tgl_kejadian":"1966-01-01","tahun":"1966","judul":"Sengketa Lahan PT Pagilaran di Lima Desa, Kecamatan Blado, Kabupaten Batang","clip":"Belanda memanfaatkan lahan tersebut untuk ditanam tanaman kina dan kopi, namun gagal. Kondisi geografis yang berada di wilayah dataran tinggi tersebut akhirnya dialihkan menjadi perkebunan teh. Sistem sewa menyewa yang dilakukan Belanda pada saat itu sangat tidak manusiawi, yang mana masyarakat setempat dipekerjakan layaknya budak yang harus bekerja di lahan yang dikuasai Belanda (Nugroho 2007). Pada 1920, pemerintah Belanda mengundang investor asing yang berasal dari Inggris untuk mengambil alih perusahaan perkebunan tersebut, yang kemudian pada tahun 1928 didirikanlah perusahaan P&T Land’s (Nugroho 2007). ","narasi":"Kondisi umum Indonesia, khususnya Kabupaten Batang, ketika era kolonialisme banyak wilayah-wilayah atau lahan-lahan yang dimanfaatkan oleh kolonial untuk diperoleh hasil sumber daya alamnya dalam bentuk perkebunan maupun pertanian yang menghasilkan komoditas-komoditas yang tentunya diperuntukkan untuk kepentingan kolonial. Begitu juga dengan Desa Bismo, Desa Kalisari, Desa Gondang, Desa Bawang yang berada di Kecamatan Blado Kabupaten Batang. Ketika kolonilaisme datang, wilayah-wilayah yang berada di desa-desa tersebut masih berupa kawasan hutan. Para penduduk yang tinggal di wilayah tersebut, akhirnya membuka kawasan hutan untuk dijadikan lahan garapan. Ketika kolonil Belanda datang, dan kemudian menyewa lahan-lahan yang telah dibuka oleh masyararkat dengan sewa murah dan tidak manusiawi (Lucas 19 dalam Nugroho 2007).\n\nKemudian, Belanda memanfaatkan lahan tersebut untuk ditanam tanaman kina dan kopi, namun gagal. Kondisi geografis yang berada di wilayah dataran tinggi tersebut akhirnya dialihkan menjadi perkebunan teh. Sistem sewa menyewa yang dilakukan Belanda pada saat itu sangat tidak manusiawi, yang mana masyarakat setempat dipekerjakan layaknya budak yang harus bekerja di lahan yang dikuasai Belanda (Nugroho 2007). Pada 1920, pemerintah Belanda mengundang investor asing yang berasal dari Inggris untuk mengambil alih perusahaan perkebunan tersebut, yang kemudian pada tahun 1928 didirikanlah perusahaan P&T Land’s (Nugroho 2007). \n\nPada tahun 1942 menjelang kemerdekaan, ketika Jepang menguasai Indonesia, Jepang merebut alih kekuasaan atas lahan tersebut dan menginstruksikan lahan-lahan yang berada di dalam wilayah Desa Bismo, Desa Kalisari, Desa Gondang, Desa Bawang, yang tengah dikelola oleh masyarakat tersebut untuk sebagian ditanami tanaman palawija dan jagung, serta tanaman pangan lainnya. Namun, sekitar 450 Ha komoditas teh tetap dipertahankan oleh msyarakat dengan status pinjaman – jepang memberi pinjaman lahan garapan kepada penduduk. Hingga kemudian Jepang angkat kaki dari bumi Indonesia.\n\nPada masa paska kemerdekaan, terkait dengan peraturan nasionalisasi aset-aset yang berstatus hak barat, tahun 1964, lahan tersebut berubah status menjadi Perkebunan Negara Pagilaran (PN Pagilaran) dan kemudian diserahkan pengelolaannya kepada Fakultas Pertanian Universitas Gajah Mada (UGM). Pada saat itu pun masyarakat tani masih menggarap lahan mereka seluas 450 Ha dengan intensif.\n\nAkan tetapi, paska pecahnya kontra-revolusi (G30S), pada 1966, instruksi diberikan oleh T. Chandra Brata sebagai kepala bagian kebun PN Pagilaran kepada petani untuk menyerahkan lahan garapan atau mencabut status lahan garapan masyarakat seluas 450 Ha kepada perusahaan. Muklas, salah satu orang yang dipercaya oleh perusahaan, adalah yang bertugas untuk memastikan bahwa bukti-bukti lahan yang digarap oleh masyarakat seperti patok-patok lahan dicabut (Nugroho 2007). Banyak masyarakat yang berupaya untuk mempertahankan lahannya, dituduh sebagai komunis\/PKI. Beberapa tahun kemudian, tepatnya pada tahun 1974, PN Pagilaran, melalui  Surat Keputusan (SK) Mendagri No. SK\/15\/HGU\/DA\/83, PN Pagilaran berubah menjad Perseroan Terbatas Pagilaran (PT Pagilaran) dengan pemberian Hak Guna Usaha (HGU) selama 25 tahun dengan luas 1.131 Ha yang mana 450 Ha lahan yang berada di empat desa tersebut masuk ke dalam HGU yang berakhir pada tahun 2008. (Pahlefi, tanpa tahun).\n\nMasyarakat tani yang masih merasa memiliki hak atas lahan seluas 450 Ha tersebut tidak tinggal diam sehingga pada tahun 2000, masyarakat tani tersebut kembali melakukan reklaiming dengan cara mematok lahan-lahan, pengaplingan, dan menggarap kembali lahan-lahan mereka. Karena tindakan tersebut, PT Pagilaran kemudian melibatkan aparat kepolisian untuk meneror dan mengintimidasi masyarakat yang melakukan reklaiming atau pendudukan kembali lahan. Dari ratusan petani, 21 di antaranya ditahan dan divonis bersalah. Bahkan 19 dari 21 masyarakat tani yang dinyatakan bersalah, diculik terlebih dahulu oleh pihak kepolisian sebelum ditahan (Nugroho 2007). Kemudian para petani dan masyarakat sipil bersama kelompok buruh bergabung dalam organisasi bernama Paguyuban Masyarakat Gunung Kamulyan (PMGK). PMGK juga turut melakukan aksi demonstrasi besar ke Fakultas Pertanian UGM pada tahun 2003. Secara litgasi, LBH Semarang turut membantu para petani untuk memperjuangkan haknya, namun tak ada satupun aparat pemerintahan yang mendukung tuntutan petani (Herwati 2013).\n\nHingga hari ini, masyarakat tani yang sudah menggarap lahan seluas 450 Ha lebih dari 20 tahun dan secara hukum seharusnya lebih diprioritaskan oleh pemerintah kepada masyarakat petani penggarap untuk memperoleh hak penguasaan hidup tidak menentu dan tidak berhasil memperoleh kembali hak atas tanahnya. Sementara upah menjadi buruh tani di PT Pagilaran pun diakuinya sangatlah rendah dan tidak mencukupi untuk menghidupi kehidupan keluarga sehari-hari. Alih-alih mengeluarkan lahan yang merupakan hak petani, BPN justru menerbitkan perpanjangan HGU atas tanah seluas 1.131 Ha melalui SK Kepala Badan Pertanahan Nasional Republik Indonesia No. 17\/HGU\/BPN.RI\/2009 tanggal 27 Januari 2009 selama 25 tahun (Putusan 75\/G\/2009\/PTUN.JKT).","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Eks-Perkebunan","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"450","investasi":"0","dampak":"1000","sifat":"Public","kategori":"K2","kd_propinsi":"33","kd_kabupaten":"3325","kd_kecamatan":"332503","kd_desa":"","longitude":"109.82620239258","latitude":"-7.1439537959254","sumber":"Nugroho. 2007. Pergolakan Sosial Petani Teh Pagilaran Kabupaten Batang Tahun 1998-2000. Fakultas Ilmu Sosial Universitas Negeri Semarang. Semarang: Skripsi; Pahlefi. ---. Sengketa Tanah HGU Antara PT Pagilaran Dengan Petani di Kabupaten Batang Provinsi Jawa Tengah. Jurnal Ilmu Hukum; Siti Rakhma Mary Herwari. 2013. Petani Melawan perkebunan: Perjuangan Agraria di Jawa Tengah. Bhumi No.37 Tahun 12; Direktori Putusan Mahkamah Agung Republik Indonesia. Putusan 75\/G\/2009\/PTUN.JKT. Jakarta.","created":"2018-05-15 16:20:32","creator":"adminarc","edited":"2020-12-16 17:26:08","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Jawa Tengah","nm_kabupaten":"Kab. Batang","tipe":null,"id_enc":"cW4zal9PdS1yc2c","short_narasi":"<b>Gambaran Singkat:<\/b><br>Belanda memanfaatkan lahan tersebut untuk ditanam tanaman kina dan kopi, namun gagal. Kondisi geografis yang berada di wilayah dataran tinggi tersebut akhirnya dialihkan menjadi perkebunan teh. Sistem sewa menyewa yang dil..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[107.28149414062,-6.4389488087103]},"properties":{"idx":"366","nomor_kejadian":"015ARC","tgl_kejadian":"1972-01-01","tahun":"1972","judul":"Sengketa Lahan Antara PT SAMP dan Tiga Desa di Telukjambe","clip":"Tiga desa yang berada di Kecamatan Telukjambe dan Kecamatan Pangkalan, Karawang, yaitu Desa Wanakerta, Desa Wanasari, dan Margamulya yang berbatasan langsung dengan wilayah Kabupaten Cianjur, Purwakarta, dan Bogor pada awal mulanya pernah tercatat sebagai Eigendom Verponding No. 54 dalam surat ukur No. 40 tahun 1845 pada masa kolonialisasi Belanda atas nama NV. Mijtot Ex Ploitatie Van De Tegal Waroe Landen seluas 55.173 Ha. Lahan dengan alas hak erfpacht tersebut dipergunakan oleh kolonial Belanda untuk dijadikan lahan perkebuan, kopi, teh, tebu, dan sebagainya dengan menerapkan kebijakan tanam paksa terhadap masyarakat. ","narasi":"Tiga desa yang berada di Kecamatan Telukjambe dan Kecamatan Pangkalan, Karawang, yaitu Desa Wanakerta, Desa Wanasari, dan Margamulya yang berbatasan langsung dengan wilayah Kabupaten Cianjur, Purwakarta, dan Bogor pada awal mulanya pernah tercatat sebagai Eigendom Verponding No. 54 dalam surat ukur No. 40 tahun 1845 pada masa kolonialisasi Belanda atas nama NV. Mijtot Ex Ploitatie Van De Tegal Waroe Landen seluas 55.173 Ha. Lahan dengan alas hak erfpacht tersebut dipergunakan oleh kolonial Belanda untuk dijadikan lahan perkebuan, kopi, teh, tebu, dan sebagainya dengan menerapkan kebijakan tanam paksa terhadap masyarakat. \n\nPada 17 Mei 1949 ketika Belanda menyerah pada penjajah Jepang, perkebunan Belanda tersebut akhirnya ditelantarkan sehingga masyarakat yang pada mulanya adalah pekerja perkebunan mulai mengerjakan lahan tersebut dengan berdaulat dan digarap secara turun temurun selama bertahun-tahun. Pemerintah paska kemerdekaan, pada tahun 1958, menerapkan aturan untuk menasionalisasikan seluruh aset yang pernah dimiliki atau diberikan hak barat (hak erfpacht), tidak terkecuali perkebunan NV. Mijtot Ex Ploitatie Van De Tegal Waroe Landen Merk tersebut. Di dalam UU No. 1 tahun 1958 tersebut menyatakan bahwa lahan-lahan bekas eks erfpacht diprioritaskan bagi masyarakat yang menggarap dan mendiami lahan tersebut.\n\nMasyarakat yang menyadari bahwa status kepenguasaan lahan tersebut masih tidak kuat secara hukum, akhirnya mengajukan lahan tersebut kepada pemerintah untuk diredistribusikan. Maka terbitlah Surat Keputusan (SK) Menteri Agraria No. 30\/Ka\/62 tanggal 8 Noveber 1962 yang menyatakan lahan tersebut adalah objek landreform seluas 582 Ha. Begitu juga dengan diterbitkannya SK Panitia Landreform Dt. II Karawang No. 29\/PLD\/VIII\/52 pada 17 Juni 1965 dan SK Kinag Jabar No. 228\/C\/VIII\/52\/1965 yang mengatur kesempatan yang sama bagi setiap warga negara untuk memperoleh hak atas tanah, pengakuan hukum adat, sampai pelarangan warga asing utuk memiliki hak milik tanah.\n\nLambatnya proses redistribusi lahan objek landreform di Indonesia pada umumya, dan Telukjambe pada khususnya mengakibatkan redistribusi hak tanah kepada masyarakat tiga desa di Telukjambe dan Pangkalan terhambat dan belum tuntas. Keadaan tersebut diperburuk dengan peristiwa G30S yang membuat dinamika politk di Indonesia memanas dan tidak kondusif. Banyak aturan atau regulasi di bawah pemerintahan Soekarno untuk sementara, bahkan secara permanen, dihentikan, salah satunya adalah proses redistribusi objek lahan landreform. Pada tahun 1972, pemerintah di bawah Presiden Soeharto memerintahkan lahan yang sudah digarap didata kembali. Panitia pendataan dibentuk dan melibatkan pejabat desa yang bertujuan untuk megeluarkan girik dan Buku Letter C Desa untuk pemerintah desa.\n\nPada 1972, PT Desa Bagja yang merupakan perusahaan perkebunan mengajukan Hak Guna Usaha (HGU) kepada pemerintah di wilayah Dasa Wanakerta, Wanasari, dan Margamulya yang merupakan lahan garapan masyarakat sebelumnya. Namun, pengajuan tersebut ditolak. Akan tetapi, PT Dasa Bagja mengubah strategi untuk menguasai lahan-lahan tersebut dengan sistem sewa. Di atas lahan seluas 350 Ha dengan ketentuan Rp10.000,- per hektar selama tiga tahun terhitung dari tahun 1974. Kemudian masyarakat menanyakan kembali kepada pemerintah desa mengenai girik yang dijanjikan akan diberikan kepada masyarakat, namun kepala desa pada saat itu (Abu Bakar) menyampaikan bahwa girik akan segera diurus dan untuk sementara waktu masyarakat dipersilahkan menggarap lahannya masing-masing seperti sedia kala dan untuk tetap membayar pajak lahan garapannya. Alih-alih diserahkan kepada masyarakat, girik tersebut justru diserahkan kepada perusahaan PT Dasa Bagja untuk dijadikan HGU sehingga keluar Buku Letter C ketiga desa tersebut atas nama PT Dasa Bagja.\n\nKemudian, pada tahun 1986, PT Dasa Bagja yang tidak terbukti memiliki alas hak ataa lahan seluas 582 Ha tersebut kepada PT Makmur Jaya Utama (MJU) melalui akta notaris Sri Mulyani Safe’i di Bogor. PT MJU kembali mengalihkan lahan tersebut kepada PT Sumber Air Mas Pratama (PT SAMP) dan mengajukan hak milik lahan seluas 350 Ha kepada Gubernur Jawa Barat yang diterbitkan pada tahun 1991. PT SAMP yang kemudian diakuisisi oleh PT Agung Podomoro Land (APL) memaksa masyarakat untuk menandatangani Surat Pelepasan Hak (SPH). Paksaan tersebut dilakukan oleh oknum yang merupakan aparat militer yang diturunkan langsung oleh PT SAMP (dan PT APL). Aparat memaksa masyarakat untuk menerima upah atas tandatangan SPH yang sangat tidak adil dan tidak manusiawi.\n\nMasyarakat yang telah kurang lebih 50 tahun lamanya menggarap lahan tersebut, menuntut kembali atas haknya dengan bukti-bukti kepemilikan seperti sebagian sertifikat hak milik, girik, peta rincik, buku Letter C Desa, dan juga bukti SPPT pembayaran pajak yang dibayarkan kepada pemerintah setiap tahunnya. Namun, perusahaan tidak menghiraukan dan tidak mau mengakui, bahkan perushaan mengajukan kepada Badan Pertanahan Nasional (BPN) Karawang untuk menerbitkan Hak Guna Bangunan (HGB) atas nama PT SAMP pada tahun 2005 yang kemudian ditindaklanjuti dengan pengukuran tanah oleh BPN dan Polres Karawang tanpa persetujuan masyarakat setempat. \n\nPada tanggal 24 Juni 2014 terjadi eksekusi terhadap 49 warga pemilik tanah yang dalam kasus perdata No. 160 PK\/Pdt\/2011 juncto No. 695 K\/PDT\/2009 juncto No. 272\/PDT\/2008\/PT.BDG. juncto No. 2\/Pdt.G\/2007\/PN.Krw dimenangkan oleh PT SAMP seluas 65 Hektar. Akan tetapi selama proses eksekusi tidak dilakukan sita jaminan dan pengukuran batas-batas kepemilikan, yang terjadi di lapangan justru berupa bentuk perampasan lahan seluas 350 Hektar dari 344 Kepemilikan oleh PT. SAMP yang melalui Pengadilan Negeri dan Kapolres Karawang. \nKondisi masyarakat hingga hari ini, tidak dapat kembali menggarap lahannya karena perampasan yang dilakakukan oleh PT SAMP pada tahun 2014 bersama aparat militer dan juga melalui manipulasi hukum atas alas hak kepemilikan sehingga tidak ada lagi masyarakat yang dapat mengelola lahannya kembali, lahan yang telah dikuasai selama 50 tahun lebih. Banyak masyarakat, pada akhirnya, menjadi buruh-buruh industri di Kerawang dan sekitarnya.\n\nMeskipun masih diperkarakan dan masih dalam proses hukum PT SAMP yang kemudian berubah menjadi PT Buana Makmur Indah (PT BMI) tetap melanjutkan proyeknya yang dilabeli Industrial Karawang Estate. Sementara, hingga saat ini masyarakat belum berhenti memperjuangkan haknya, masyarakat yang telah mengorganisir diri sebagai Serikat Petani Karawang (SEPETAK) yang berdiri pada tahun 2007 dengan bantuan lembaga masyarakat, seperti Yayasan Lembaga Bantuan Hukum (YLBHI) Jakarta dan solidaritas masyarakat sipil lainnya. ","kd_sektor":"S3","sektor_lain":"Infrastruktur","kd_konflik":"Eks-Perkebunan","status_konflik":"PS","status_konflik_proses":"","tgl_proses":"2018-05-15","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"350","investasi":"0","dampak":"100","sifat":"Public","kategori":"K2","kd_propinsi":"32","kd_kabupaten":"3215","kd_kecamatan":"","kd_desa":"","longitude":"107.28149414062","latitude":"-6.4389488087103","sumber":"Nasyi’atul Laila. 2016. Hubungan Indusrilialiasi Terhadap Strategi Geraka Petani (Kasus: Tiga Desa di Kecamatan Telukjambe Barat, Karawang); Moris Moy Purba. https:\/\/www.kompasiana.com\/proletcyber\/kronologis-konflik-tanah-antara-masyarakat-dan-pt-samp-agung-podomoro-group_54f9836fa3331148548b493b. Diakses pada 13 Mei 2018; https:\/\/selamatkanbumi.com\/id\/english-tragedi-telukjambe-barat-ketidakadilan-agraria-kian-memuncak\/","created":"2018-05-15 17:00:28","creator":"adminarc","edited":"2020-12-16 16:37:28","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Jawa Barat","nm_kabupaten":"Kab. Karawang","tipe":null,"id_enc":"ZXB1bXowNkE4OFk","short_narasi":"<b>Gambaran Singkat:<\/b><br>Tiga desa yang berada di Kecamatan Telukjambe dan Kecamatan Pangkalan, Karawang, yaitu Desa Wanakerta, Desa Wanasari, dan Margamulya yang berbatasan langsung dengan wilayah Kabupaten Cianjur, Purwakarta, dan Bogor pada awa..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[112.33108520508,-8.0165319192354]},"properties":{"idx":"367","nomor_kejadian":"016ARC","tgl_kejadian":"1974-01-01","tahun":"1974","judul":"Sengketa Lahan PT Nyunyur Baru (PT Kismo Handayani), Desa Soso, Kecamatan Gandusari, Blitar","clip":"Desa soso merupakan salah satu desa yang berada di Kecamatan Gandusari, Kabupaten Blitar, Jawa Timur. Secara geografis Desa Soso berada di lereng gunung yang sebagian besar wilayahnya adalah perkebunan dan pertanian. Pada awal mulanya, Desa Soso merupakan bagian dari hak erfpacht Verponding No. 39, 32, 120, 308, dan 309 dengan luas lahan sekitar 472,78 Ha atas nama NV. Handels Vereniging Amsterdam. Akibat dari gejolak ekonomi global yang merusak pasar dan produksi, perusahaan NV. Handels Vereniging Amsterdam mengalami kebangkrutan\/pailit. Besarnya utang kepada bank tidak dapat dilunasi sehingga lahan perkebunan yang diusahakannya menjadi terlantar. ","narasi":"Desa soso merupakan salah satu desa yang berada di Kecamatan Gandusari, Kabupaten Blitar, Jawa Timur. Secara geografis Desa Soso berada di lereng gunung yang sebagian besar wilayahnya adalah perkebunan dan pertanian. Pada awal mulanya, Desa Soso merupakan bagian dari hak erfpacht Verponding No. 39, 32, 120, 308, dan 309 dengan luas lahan sekitar 472,78 Ha atas nama NV. Handels Vereniging Amsterdam. Akibat dari gejolak ekonomi global yang merusak pasar dan produksi, perusahaan NV. Handels Vereniging Amsterdam mengalami kebangkrutan\/pailit. Besarnya utang kepada bank tidak dapat dilunasi sehingga lahan perkebunan yang diusahakannya menjadi terlantar. \n\nLahan-lahan yang terlantar ini pun akhirnya tetap dikelola oleh masyarakat yang merupakan bekas buruh dari perusahaan perkebenunan Belanda tersebut hingga jaman pendudukan Jepang pada tahun 1942. Selanjutnya, pada paska kemerdekaan tahun 1945, wilayah perkebunan tersebut dikelola oleh Pusat Perkebunan Negara (PPN). Akan tetapi pada tahun 1949, pengelolaan tersebut dibatalkan oleh pihak PPN sendiri. Meskipun demikian, buruh-buruh yang menggarap lahan PPN tersebut tetap mengelola lahan tersebut untuk memenuhi kebutuhan subsistennya. \n\nPada Februari 1963, dua tahun setelah terbitnya UUPA 1960, Pemerintah Kabupaten Blitar mengajukan permohonan kepada Menteri Pertanian dan Agraria agar lahan yang dikelola masyarakat tersebut dijadikan sebagai objek landereform seluas 100 Ha dari luas keseluruhan 472,78 Ha kepada 185 Kepala Keluarga (KK). Kementerian Pertanian dan Agraria pada saat itu pun mengabulkan permohonan Pemerintah Kabupaten Blitar untuk meredistribusikan lahan garapan tersebut kepada masyarakat yang telah lama menduduki di wilayah tersebut melalu Surat Keputusan (SK) Menteri Agraria No. 49\/KA\/64 tanggal 26 Mei 1964. Sisa lahan perkebunan yang kurang lebih seluas 372 Ha tersebut dimaksudkan untuk diusahakan sebuah badan hukum (PT) dengan mengajukan permohonan HGU. Akan tetapi, pada tahun 1974, ketika Orde Baru berkuasa, lahan redistribusi seluas 100 Ha tersebut dimasukkan ke dalam wilayah HGU atas nama PT Nyunyur Baru. \n\nMasyarakat penerima redistribusi sebanyak 185 KK dari 100 Ha tersebut dijanjikan oleh PT Nyunyur Baru akan dipindahkan ke lahan baru dan ganti rugi seluas 0,03 Ha per KK. Masyarakat diberi waktu satu setengah bulan untuk untuk pindah dari lokasi HGU, tetapi masyarakat memilih untuk tetap bertahan sehingga PT Nyunyur Baru bersama dengan aparat militer mengusir paksa masyarakat tersebut. \n\nLokasi pemindahan yang telah dijanjikan oleh PT Nyunyur seluas 100 Ha tidak dikabulkan seluruhnya, hanya 50 KK dari 185 KK yang menerima ganti rugi tersebut. Maka dari itu, masyarakat menuntut Kabupaten Blitar untuk mengembalikan lahan garapan awal mereka yang berada di dalam HGU PT Nyunyur Baru. Meski dikabulkan melalui SK Menteri Dalam Negeri No. 92 \/DJA\/1981 pada 11 Agustus 1981, lahan yang diserahkan adalah lahan yang terjal dan berbatu sehingga tidak layak untuk digarap. Justru lahan subur seluas 100 Ha yang merupakan hasil redistribusi objek landreform pertama kali melalui SK Menteri Agraria No. 49\/KA\/64 tanggal 26 Mei 1964 pada masa pemerintahan Soekarno telah dimasukkan ke dalam HGU PT Kismo Handayani yang merupakan nama baru dari PT Nyunyur Baru yang mengajukan kembali HGU atas sisa tanah perkebunan Nyunyur seluas 368 Ha untuk jangka waktu 25 tahun, terhitung semenjak tahun 1985 dan berakhir pada tahun 2010.\n\nPada tahun 2015, lima tahun setelah HGU PT Kismo Handayani berakhir – dan belum ditemukan bukti perpanjangan masa HGU, masyarakat petani pun masih belum mendapatkan hak atas lahannya tersebut. Pelbagai macam aksi demonstrasi, protes, bahkan melalui jalur litigasi pun dilakukan oleh masyarakat yang dibantu oleh lembaga non-pemerintah, seperti ELSAM dan lembaga pemuda dan mahasiswa lainnya, untuk mengadukan ke Ombudsman, Komnas HAM dan KPK. Petani Desa Soso pun mengorganisir diri guna memperkuat gerakan perjuangan atas hak mengatasnamakan Gapura Merah Putih (Zuhroyda 2015). Namun, PT Kismo Handayani tidak menghiraukan tuntutan masyarkat tersebut, pihak perusahaan justru terus melakukan intimidasi, salah satunya berupa pembakaran rumah-rumah di pemukiman masyarakat (www.terasjatim.com 2015). ","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Eks-Perkebunan","status_konflik":"PS","status_konflik_proses":"Hukum","tgl_proses":"2012-01-11","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"100","investasi":"0","dampak":"185","sifat":"Public","kategori":"K2","kd_propinsi":"35","kd_kabupaten":"3505","kd_kecamatan":"","kd_desa":"","longitude":"112.33108520508","latitude":"-8.0165319192354","sumber":"Andi Muttaqien, Nurhanudin Ahmad, Wahyu Wagiman. 2012. Undang-Undang Perkebunan, Wajah Baru Agrarian Wet: Dasar dan Alasan Pembatalan Pasal-Pasal Kriminalisasi oleh Mahkamah Konstitusi. ELSAM-SAWIT WATCH-PILNET: Jakarta; Binti Itaul Khasanah dan Nurhadi Sasmita. 2014. Reclaiming Tanah Perkebunan Nyunyur oleh Masyarakat Desa Soso Kecamatan Gandusari Kabupaten Blitar 1964-2014. Publika Budaya Vo. 3 (2) Nove,ber 2014 (Halaman 1-8): Jember; Sholih Mu’adi. 2008. Penyelesasian Sengketa Hak Atas Tanah Perkebunan Melalui Cara Non Litigasi (Suatu Studi Litigasi Dalam Situasi Transisional). Disertasi Pascasarjana Universitas Dipenegoro: Semarang; Dewi Zuhroyda. 2015. “Kampung Merah Putih” (Studi Gerakan Sosial Petani di Desa Soso, Kecamatan Gandusari, Kabupaten Blitar Terhadap Reclaiming Tanah Garapan Rakyat Dengan HGU  Perkebunan Swasta PT Kismo Handayani). Skripsi Universita Airlangga: Surabaya; http:\/\/www.terasjatim.com\/kasus-perkebunan-soso-dan-nyunyur-petani-ancam-lapor-polda-jatim\/. Diakses: 13 Mei 2018.","created":"2018-05-15 19:42:22","creator":"adminarc","edited":"2020-12-16 17:45:44","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Jawa Timur","nm_kabupaten":"Kab. Blitar","tipe":null,"id_enc":"S056dUhZeWJubWs","short_narasi":"<b>Gambaran Singkat:<\/b><br>Desa soso merupakan salah satu desa yang berada di Kecamatan Gandusari, Kabupaten Blitar, Jawa Timur. Secara geografis Desa Soso berada di lereng gunung yang sebagian besar wilayahnya adalah perkebunan dan pertanian. Pada ..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[104.30969238281,-3.2260772217336]},"properties":{"idx":"369","nomor_kejadian":"018ARC","tgl_kejadian":"1981-01-01","tahun":"1981","judul":"Konflik PG Cinta Manis, Kabupaten Ogan Ilir, Sumatera Selatan","clip":"Pada awal mulanya PTPN VII merupakan bekas perkebunan kolonial Belanda. Masyarakat yang menjadi pekerja-pekerja paksa di perkebunan Belanda itu masih menggarap lahan hingga 1942, ketika Belanda menyerah kepada Jepang. Nasionalisasi perkebunan eks hak erfpacht tersebut baru dapat dinasionalisasi pada 10 November 1957. Secara legal formal diterbitkan lah PP No. 14 yang dilanjutkan PP No. 114-175 pada tahun 1959. Kemudian, perkebuanan tersebut dibagi menjadi beberapa unit-unit usaha berdasarkan jenis komoditas pada tahun 1963 yang banyak di antaranya adalah perkebunan karet. ","narasi":"Pada awal mulanya PTPN VII merupakan bekas perkebunan kolonial Belanda. Masyarakat yang menjadi pekerja-pekerja paksa di perkebunan Belanda itu masih menggarap lahan hingga 1942, ketika Belanda menyerah kepada Jepang. Nasionalisasi perkebunan eks hak erfpacht tersebut baru dapat dinasionalisasi pada 10 November 1957. Secara legal formal diterbitkan lah PP No. 14 yang dilanjutkan PP No. 114-175 pada tahun 1959. Kemudian, perkebuanan tersebut dibagi menjadi beberapa unit-unit usaha berdasarkan jenis komoditas pada tahun 1963 yang banyak di antaranya adalah perkebunan karet. \n\nMasyarakat yang tergabung dalam Gerakan Petani Penesak Bersatu (GPPB) telah menggarap lahan perkebunan tersebut secara turun temurun menanam tanaman karet, padi dan buah jenis nanas. Pengaplingan batas-batas perkebunan yang dilakukan oleh masyarakat pada awalnya hanya menggunakan batang bambu tanpa bukti legal hukum (sertifikat). Perkebunan karet sangat rentan terhadap api sehingga ketika musim kemarau panjang, tak jarang banyak perkebunan karet milik masyarakat yang terbakar. Selain itu, khusus masyarakat di Desa Rengas dan Tanjung Atap juga memiliki kawasan hutan seluas 25 Ha yang disebut hutan ramuan. Dan dimiliki secara komunal di bawah kontrol desa. Adapula lahan yang dikhususkan untuk disewakan kepada siapapun untuk diusahakan.\n\nPT Perkebunan Nusantara (PN) VII merupakan penggabungan dari PT Perkebunan X, PT Perkebunan XXXI, Proyek Pengembangan PT Perkebunan XI di Kabupaten Lahat dan Proyek Pengembangan PT Perkebunan di Provinsi Bengkulu. Pada tahun 1981 PT Perkebunan XXI-XXII mendapat pencadangan tanah melalui Surat Keputusan (SK) Gubernur KDH tingkat I Sumatera Selatan No. 379\/KPTS\/1981 untuk proyek pabrik gula. Pencadangan lokasi ini berada di 3 lokasi yang berbeda. Lokasi 1 seluas 7.289 Ha, Lokasi 2 seluas 9.500 Ha, dan Lokasi 3 seluas 3.500 Ha dengan total luas 20.289 Ha. Kemudian, Bupati Kabupaten Ogan Ilir memerintahkan untuk melakukan inventarisasi tanah, tanam, tumbuh, dan bangunan rakyat terhadap lokasi yang akan dibebaskan PT Perkebunan XXI-XXII di lima desa yang berada di Kecamatan Tanjung Batu dan Muara Kuang, dan membayar ganti rugi kepada lahan-lahan masyarakat yang masuk ke dalam luas wilayah yang akan dibebaskan tersebut. \n\nPada tahun 1991, PT Perkebunan XXI-XXII (PTPN VII yang selanjutnya disebut PG. Cinta Manis) – yang merupakan Badan Usaha Milik Negara (BUMN), mengajukan Hak Guna Usaha (HGU) di atas lahan yang berada di tiga lokasi tersebut. Kemudian, pemerintah pada saat itu mempertimbangkan lahan seluas sekatar 6.512 Ha yang berada di Lokasi 1 untuk diberikan HGU pada tahun 1995 No.1\/1995 di Desa Burai, Kecamatan Rantau Alai. Namun, sekitar 13.500 Ha turut diklaim oleh PG Cinta Manis – yang tidak termasuk ke dalam HGU.\n\nKonflik diawali ketika proses pengukuran dilakukan oleh PG Cinta Manis dan petani setempat untuk dapat menghitung besaran ganti rugi yang akan diterima oleh petani kemudian. Pihak PG Cinta Manis tidak menghitung pengukuran di bagian pinggir lahan-lahan yang dipenuhi oleh aliran sungai kecil selebar 25 meter (bagian kanan dan kiri sungai). Dengan demikian terjadi pengurangan pengukuran seluas 50 meter di sepanjang sungai-sungai tersebut karena dianggap tidak cocok untuk ditanami tebu, total luasan tersebut kurang lebih mencapai 30.000 Ha. Akan tetapi, wilayah yang tidak dihitung tersebut tetap diklaim masuk wilayah perkebunan (dan di luar HGU) dan menjadi wilayah terlarang untuk dimasuki oleh masyarakat. \n\nPembebasan tersebut berlangsung pada tahun 1982 sampai tahun 1985 yang dilakukan secara paksa dan melibatkan aparat keamanan. Sebelumnya, petani meminta untuk pembebasan ditunda untuk menunggu tanaman-tanaman mencapai musim panen. Akan tetapi, dengan menggunakan alat berat, pihak perusahaan tidak segan-segan membabat lahan yang telah ditanami oleh masyarakat ketika pada saat itu padi-padi yang ditanam mulai siap tuai dan begitu juga dengan nanas yang ditanam sudah siap dipanen. Meskipun masyarakat melawan, tetapi pembebasan lahan tetap dilakukan hingga selesai oleh perusahaan.\n\nMasyarakat petani yang tergabung dalam GPPB mengakui proses ganti rugi yang diselesaikan oleh PG Cinta Manis baru sekitar 20%. Masyarakat yang merasa tidak puas pun mengajukan hingga ke tingkat kasasi. Dari 30.000 Ha yang dituntut hanya 40 Ha yang berhasil dimenangkan, yaitu lahan yang berada di Desa Rengas. Sisa wilayah yang tidak dimenangkan tetap dikelola oleh PG Cinta Manis karena sudah membayar ganti rugi yang dititipkan ke pengadilan. Biaya ganti rugi pun ternyata bukan berdasarkan luas lahan, akan tetapi berdasarkan tegakan tanaman dan jenis tanaman yang ditanami oleh masyarakat sehingga lahan yang masyarakat yang tidak ditanami karena akibat kebakaran hutan tidak mendapat ganti rugi. Hingga tahun 2000 proses ganti rugi tersebut penuh dengan masalah semenjak awal pembebasan lahan.\n\nMasyarakat sempat berhenti melakukan perlawanan atau memperjuangkan lahan yang dilakukan sejak tahun 1982. Namun, pada tahun 2009, masyarakat Desa Rengas kembali mengorganisir diri untuk mereklaim atau pendudukan lahan kembali seluas 15.000 Ha pada 14 Desember 2009. Aparat kepolisian yang berpihak pada perusahaan pun menghancurkan pondok-pondok masyarakat di atas lahan yang direklaim. Benturan fisik dan penembakan pun terjadi hingga jatuh korban yang kehilangan jari tangan akibat penembakan tersebut. Aksi reklaim ini membuahkan hasil sehingga 15.000 Ha lahan yang direklaim dapat diredistribusikan oleh masyarakat sebanyak 2 Ha kepada setiap Kepala Keluarga (KK) untuk ditanami karet.\n\nBerbeda dengan kondisi di desa lain yang juga masuk ke dalam HGU PG. Cinta Manis. Banyak di antara masyarakat dari desa yang berada di 7 kecamatan di atas alas HGU PG. Cinta Mas kehilangan sumber penghidupannya. Upaya penyelesaian sempat dilakukan oleh pemerintah melalui Menteri Ekonomi, Hatta Rajasa, pada 2012 yang tidak menghasilkan dan menyelesaikan apa-apa. Konflik fisik masih kerap terjadi, bahkan pada tahun 2012 satu orang tewas tertembak peluru panas polisi di Desa Limbang Jaya dan penangkapan terhadap 9 petani. Upaya lain juga ditempuh oleh GPPB melalui BPN RI untuk cek kembali laporan-laporan petani dengan tindak lanjut dari pemerintah untuk mengevaluasi wilayah HGU PG. Cinta Mas, dan lahan yang  belum ada HGU untuk diberikan kepada masyarakat. Selain itu, masyarakat juga diperbolehkan untuk mengamankan wilayah batas desa masing-masing dan memanfaatkan lahannya, hanya saja bukan berarti memiliki. Setiap upaya yang dilakukan oleh GPPB juga turut dibantu oleh beberapa lembaga, seperti WALHI. Serikat Petani Indonesia (SPI), dan Konsorsium Pembaruan Agraria (KPA), serta Yayasan Lembaga Bantuan Hukum Indonesia (YLBHI).","kd_sektor":"S3","sektor_lain":"","kd_konflik":"PTPN,Eks-Perkebunan","status_konflik":"PS","status_konflik_proses":"Hukum","tgl_proses":"2012-01-01","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"15000","investasi":"0","dampak":"1000","sifat":"Public","kategori":"K2","kd_propinsi":"16","kd_kabupaten":"1610","kd_kecamatan":"","kd_desa":"","longitude":"104.30969238281","latitude":"-3.2260772217336","sumber":"Noer Fauzi Rachman, Eko Cahyono, dan Swanvri. 2014. Pahitnya Gula Cinta Manis: Analisa Struktural Konflik Agraria ‘Cinta Manis’. Working Paper Sajogyo Institute No. 15: Bogor; Sapariah Saturi. 2012. http:\/\/www.mongabay.co.id\/2012\/08\/02\/interogasi-dan-penembakan-sisakan-trauma-bagi-warga-ogan-ilir\/. Diakses pada 14 Mei 2018.","created":"2018-05-15 20:29:09","creator":"adminarc","edited":"2023-01-09 11:50:05","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Sumatera Selatan","nm_kabupaten":"Kab. Ogan Ilir","tipe":null,"id_enc":"eDVUY0thdE1HU1k","short_narasi":"<b>Gambaran Singkat:<\/b><br>Pada awal mulanya PTPN VII merupakan bekas perkebunan kolonial Belanda. Masyarakat yang menjadi pekerja-pekerja paksa di perkebunan Belanda itu masih menggarap lahan hingga 1942, ketika Belanda menyerah kepada Jepang. Nasi..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[113.50524902344,-8.2403045561909]},"properties":{"idx":"370","nomor_kejadian":"019ARC","tgl_kejadian":"1959-08-15","tahun":"1959","judul":"Sengketa Lahan antara TNI AD dan Petani Desa Sukorejo, Jember","clip":"Pada awal abad ke 19, banyak migran yang berasa dari banyak daerah bermigrasi ke wilayah-wilayah yang masih berupa kawasan hutan untuk dibuka atau dibabat sebagai lahan pertanian ataupun perkebunan. Tak terkecuali kolonalis Belanda yang pada awal abad 19 terus melakukan eksplorasi hingga ke timur Pulau Jawa. Salah satu wilayah tersebut adalah Jember yang memiliki tanah yang subur untuk pelbagai macam jenis komoditas. Seorang yang bernama Onderneemer George Birnie menemukan lahan potensial unuk budidaya tanaman tembakau yang berada di Keresidenan Besuki yang pada 1858 mulai merintis wilayah yang secara umum masih merupakan kawasan hutan. Dengan modal yang dimiliki, Birnie, mengdatangkan para migran dan juga para pendatang lainnya untuk bekerja (secara paksa) padanya merintis kawasaan hutan tersebut dan juga membangun rel Penarukan-Klakah guna percepatan sarana distirbusi dan produksi. Kawasan yang telah dirintisnya akhirnya diajukan kepada pemerintah Belanda guna membuka perusahaan perkebunan tembakau. Pada 1870 terbitlah hak erfpacht untuk pengelolaan perkebunan selama 75 tahun oleh sebuah perusahaan Belanda bernama Landbouw Matschapij Ould Djember (LMOD). Hak erfpacht yang dimiliki oleh LMOD salah satunya adalah yang berada di wilayah Sukorejo melalui hak erfpacht NV LMOD Verponding No. 414.","narasi":"Pada awal abad ke 19, banyak migran yang berasa dari banyak daerah bermigrasi ke wilayah-wilayah yang masih berupa kawasan hutan untuk dibuka atau dibabat sebagai lahan pertanian ataupun perkebunan. Tak terkecuali kolonalis Belanda yang pada awal abad 19 terus melakukan eksplorasi hingga ke timur Pulau Jawa. Salah satu wilayah tersebut adalah Jember yang memiliki tanah yang subur untuk pelbagai macam jenis komoditas. Seorang yang bernama Onderneemer George Birnie menemukan lahan potensial unuk budidaya tanaman tembakau yang berada di Keresidenan Besuki yang pada 1858 mulai merintis wilayah yang secara umum masih merupakan kawasan hutan. Dengan modal yang dimiliki, Birnie, mengdatangkan para migran dan juga para pendatang lainnya untuk bekerja (secara paksa) padanya merintis kawasaan hutan tersebut dan juga membangun rel Penarukan-Klakah guna percepatan sarana distirbusi dan produksi. Kawasan yang telah dirintisnya akhirnya diajukan kepada pemerintah Belanda guna membuka perusahaan perkebunan tembakau. Pada 1870 terbitlah hak erfpacht untuk pengelolaan perkebunan selama 75 tahun oleh sebuah perusahaan Belanda bernama Landbouw Matschapij Ould Djember (LMOD). Hak erfpacht yang dimiliki oleh LMOD salah satunya adalah yang berada di wilayah Sukorejo melalui hak erfpacht NV LMOD Verponding No. 414.\n\nHak erfpacht yang dimiliki oleh LMOD seharusnya selesai pada tahun 1945, namun pada tahun 1942, Jepang masuk menguasai nusantara dan membuat Belanda menyerah tanpa syarat. Kondisi ekonomi politik wilayah perkebunan LMOD menjadi kacau yang kemudian secara praktis perkebunan tidak terurus dengan baik atau terlantar. Pada tahun 1954, para petani yang masih bertahan tetap mengolah lahan untuk memenuhi kebutuhannya tanpa terikat kontrak dengan perusahaan mana pun akhirnya mengajukan permohonan hak Yasan penggarapan tanah kepada Gubernur Jawa Timur dengan menerbitkan Surat Keputusan (SK) Gubernur No. G\/B.A\/7C\/1709 pada tanggal 21 Desember 1954 yang menyatakan Panglima Teritorium V Brawijaya agar mengajukan hak atas tanah seluas 62,75 Ha dan sisa luas 290,75 Ha diserahkan kepada rakyat.\n\nKemudian pihak Angkatan Darat (AD) meminta kepada rakyat agar lahan seluas 22,75 Ha dengan biaya ganti rugi Rp2.500,-\/Ha dan seluas 40 Ha dengan biaya ganti rugi Rp3.000,-\/Ha untuk kepentingan militer pada tahun 1958. Selanjutnya, di tahun yang sama, Residen Besuki di Bondowoso mengeluarkan keputusan No. SAgr\/7J\/5434 pada tanggal 15 Desember 1958 yang menyatakan luas lahan keseluruhan yang berjumlah 354,25 Ha yang terbagi di antaranya 21,5 dialihkan kepada  Panglima Teritorium V Brawijaya (Res. 19\/Terr V Brawijaya), 40 Ha untuk kepentingan militer, dan 290,75 Ha untuk sementara waktu diberikan Hak Pakai oleh Residen Besuki kepada rakyat atas dasar Stlbd. 1940 No. 426.\n\nBerdasarkan keputusan Residen Besuki tersebut dan SK Gubernur Jawa Timur (No. G\/B.A\/7C\/1709) yang mana menyatakan lahan seluas total 62,74 Ha untuk TNI AD, tetapi pihak dari TNI AD justru melanggar ketetapan tersebut dengan meminta secara paksa kepada masyarakat petani atas lahan garapan seluas 22,75 Ha pada tanggal 15 Agustus 1959 dengan ganti rugi Rp3.000,-\/Ha untuk membangun Militer Dipo. Batalyon AD. Kemudian, TNI AD kembali mengambil lahan seluas 176 Ha pada tanggal 8 Desember 1960, namun masyarakat menolak dan tidak mau menerima ganti rugi yang diberikan. Terkait dengan UU No.1 1958 tentang nasionalisasi aset hak barat, maka pada tanggal 26 Mei 1964 diterbitkan SK Menteri Pertanian dan Agraria No. 54\/KA\/1964 yang salah satu isinya menyatakan hak erfpacht NV LMOD dibatalkan dan dinyatakan sebagai lahan objek landreform untuk diserahkan kepada petani penggarap. \n\nPada tanggal 5 Agustus 1964, Kodam VIII Brawijaya cq Zeni mengajukan hak pakai kepada Inspeksi Agraria Jawa Timur untuk meminta tanah Sukorejo seluas 292,75 Ha melalui surat No. 8.703\/1964. Menteri Pertanian dan Agraria kemudian merespon surat tersebut dengan kembali menerbitkan SK No. BM\/49\/19 yang ditujukan kepada panitia landreform Tk. I dan Tk. II yang menyatakan agar lahan yang dimaksud di dalam SK Menteri Pertanian dan Agraria No. 54\/KA\/1964 segera diredistribusikan kepada petani penggarap dan lahan seluas 62,75 Ha diberikan kepada TNI AD. Akan tetapi, karena pelaksanaan redistribusi yang lambat Panitia Landreform Tk. I dan Tk. II tidak pernah memberi kejelasan. Selama 4 tahun lamanya masyarakat Sukorejo mendesak Dirjen Agraria agar lahan tersebut segera diredistribusikan, terhitung semenjak 1965-1969.\n\nKemudian Dirjen Agraria kembali merespon melalui surat No. 18\/2\/86 tanggal 3 Agustus 1968 yang menolak permintaan Panglima V Brawijaya atas permintaan lahan 22,75 Ha yang berada di dalam lahan objek landreform seluas 292,75 Ha tersebut. Akan tetapi, pada 11 Agustus 1971, justru tanpa izin TNI AD mematok lahan tersebut dengan patok yang bertuliskan “Daerah Tertutup Tanah Milik Angkatan Darat” yang dijaga oleh Koramil. Jika ada masyarakat yang mendekat akan dipukuli atau disiksa. Selanjutnya, masyarakat terus menerus diintimidasi untuk menandatangani blangko kosong yang ternyata berisi pernyataan bahwa tanah telah diserahkan kepada TNI AD. Bagi siapa pun yang menolak untuk menandatangani akan dituduh komunis atau bagian dari PKI, diculik dan disiksa oleh TNI AD. \n\nSebagai upaya merebut kembali hak atas lahannya, masyarakat kemudian mengajukan permohonan kepada DPRD Jawa Timur untuk mendesak Gubernur Jawa Timur selaku Panitia Landreform melaksanakan hasil keputusan SK Menteri Pertanian dan Agraria No. 54\/KA\/1964 dan SK No. BM\/49\/19. Selain itu, masyarakat juga mengajukan surat kepada Bupati Jember untuk meminta kejelasan soal status tanah yang berada di Sukorejo. Namun, Bupati Jember menolak karena merasa bukan wewenang bupati, tapi wewenang Operasi Tertib (Opstib) Pusat Jakarta.\n\nSetelah mendengar pernyataan Bupati Jember tersebut, berangkatlah masyarakat ke Opstib Pusat Jakarta pada tanggal 26 Maret 1981 meminta kejelasan terkait kasus Sukorejo. Alih-alih mendapat kejelasan dan solusi, masyarakat yang datang justru diperintahkan secara paksa oleh Opstib Pusat Jakarta untuk cap jempol surat pernyataan blangko kosong yang pernah dibuat atau direkayasa oleh TNI AD pada tahun 1971. Kemudian surat pernyataan tersebut dikirimkan kepada Menteri Dalam Negeri, dan atas surat tersebut, Dirjen Agraria dan Menteri Dalam Negeri menerbitkan surat No. 59\/6064\/AGR pada tanggal 10 Oktober 1983 kepada Gubernur Jawa Timur tentang tanah objek landreform yang dinyatakan dalam SK Menteri Pertanian dan Agraria No. 54\/KA\/1964 untuk dikeluarkan dari status objek landreform. Selain itu, surat tersebut juga menyatakan bahwa tanah seluas 200,61 Ha diberikan kepada TNI AD, sementara 154 Ha bagi masyarakat petani penggarap. Menurut berita terakhir yang didapat, pada tahun 2012, sengketa lahan antara masyarakat dan TNI AD menyisakan 84 Ha yang masih belum jelas statusnya dan sedang diperjuangkan oleh masyarakat.","kd_sektor":"S3","sektor_lain":"Sarana Militer","kd_konflik":"Eks-Perkebunan","status_konflik":"PS","status_konflik_proses":"Hukum","tgl_proses":"2012-01-01","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"84.43","investasi":"0","dampak":"100","sifat":"Public","kategori":"K2","kd_propinsi":"35","kd_kabupaten":"3509","kd_kecamatan":"","kd_desa":"","longitude":"113.50524902344","latitude":"-8.2403045561909","sumber":"Tri Chandra Aprianto. 2016. Perjuangan Landreform Masyarakat Perkebunan: Partisipasi Politik, Klaim, dan Konflik Agraria di Jember. STPN Press: Jember; Tri Chandra Aprianto. 2011. Dekolonisasi Perkebunan Di Jember Tahun 1930an-1960an. Tesis Program Studi Ilmu Sejarah Universitas Indonesia: Depok; ","created":"2018-05-15 20:57:40","creator":"adminarc","edited":"2020-12-16 17:48:56","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Jawa Timur","nm_kabupaten":"Kab. Jember","tipe":null,"id_enc":"cEFnQjZrMEh0Ujg","short_narasi":"<b>Gambaran Singkat:<\/b><br>Pada awal abad ke 19, banyak migran yang berasa dari banyak daerah bermigrasi ke wilayah-wilayah yang masih berupa kawasan hutan untuk dibuka atau dibabat sebagai lahan pertanian ataupun perkebunan. Tak terkecuali kolonali..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[112.83988952637,-8.2492746025879]},"properties":{"idx":"371","nomor_kejadian":"020ARC","tgl_kejadian":"1965-01-01","tahun":"1965","judul":"Sengketa Lahan Antara PT Sumber Manggis dan Masyarakat Desa Jogomulyan, Malang","clip":"Perkebunan yang berada di Desa Jogomulyan, Kecamatan Tirtoyudo, Malang, pada awal mulanya merupakan sebuah perkebunan yang dikuasai oleh kolonial Belanda yang diberikan melalui hak erfpacht, namun kemudian karena Belanda pada tahun 1942 menyerah tanpa syarat kepada penjajah Jepang lahan perkebunan menjadi terlantar. Setelah kemerdekaan pada tanggal 17 Agustus 1945, masyarakat petani yang dahulu menjadi pekerja paksa perkebunan Belanda tersebut mulai memberanikan dan mengorganisir diri mereka untuk menguasai perkebunan bekas hak erfpacht tersebut. Masyarakat mulai menanami tanaman yang mereka inginkan, yang pada umumnya berupa tanaman pangan seperti padi dan ketela.","narasi":"Perkebunan yang berada di Desa Jogomulyan, Kecamatan Tirtoyudo, Malang, pada awal mulanya merupakan sebuah perkebunan yang dikuasai oleh kolonial Belanda yang diberikan melalui hak erfpacht, namun kemudian karena Belanda pada tahun 1942 menyerah tanpa syarat kepada penjajah Jepang lahan perkebunan menjadi terlantar. Setelah kemerdekaan pada tanggal 17 Agustus 1945, masyarakat petani yang dahulu menjadi pekerja paksa perkebunan Belanda tersebut mulai memberanikan dan mengorganisir diri mereka untuk menguasai perkebunan bekas hak erfpacht tersebut. Masyarakat mulai menanami tanaman yang mereka inginkan, yang pada umumnya berupa tanaman pangan seperti padi dan ketela. \n\nPada 1950, perusahaan Belanda tersebut kembali mereklaim hak erfpacht atas perkebunan di Desa Jogomulyan seluas kurang lebih 526 Ha. Pada saat itu, tanpa melibatkan masyarakat petani, kesepakatan yang dihasilkan atas perundingan dengan pihak desa dan kepolisian dengan pihak perkebunan seorang Belanda menyatakan bahwa perkebunan diberikan kembali kepada perusahaan Belanda karena memang hak erfpacht yang dimiliki oleh perusahaan tersebut masih tersisa 9 tahun sampai pada tahun 1959, meskipun kesepakatan tersebut hanya berupa kesepakatan secara lisan saja tanpa bukti tinta hitam di atas kertas putih. Melalui kesepakatan itu pula pihak perusahaan Belanda berjanji untuk mengembalikan hak kelola perkebunan di Desa Jogomulyan kepada masyarakat petani ketika masa waktu hak erfpacht habis pada tahun 1959. Masyarakat yang kecewa diredam amarahnya dengan diberikan kain sepanjang 4 meter per Kepala Keluarga (KK).\n\nLahan perkebunan sempat diolah kembali oleh masyarakat pada tahun 1959, namun setelah gejolak politik yang tidak kondusif pada 1965. Secara tiba-tiba, perkebunan seluas 526 Ha tersebut diberikan kepada PT Sumber Manggis tanpa izin kepada masyarakat di Desa Jogomulyan. Hak Guna Usaha (HGU) diberikan pada PT Sumber Manggis dengan HGU No. 33\/HGU\/DA\/80 pada tahun 1980 selama 25 tahun untuk ditanami kopi, kakao, dan karet. Masyarakat yang melakukan pengajuan atas lahan seluas 526 Ha untuk kesejahteraan petani tidak pernah dihiraukan oleh kantor agraria dan instansi terkait. Kekecewaan masyarakat sempat mereda, masyarakat pasrah atas apa yang terjadi dengan lahan kelola yang sejak 1945 menjadi sumber penghidupan. Perlakuan PT Sumber Manggis pun diakui oleh masyarakat tidak adil karena PT Sumber Manggis tidak memberi perhatian khusus, dalam konteks memberi pekerjaan kepada masyarakat Desa Jogomulyan. PT Sumber Manggis lebih memilih untuk mendatangkan pekerja dari tempat lain.\n\nMasyarakat yang pasrah karena rejim Orde Baru yang otoriter tidak berani melakukan bentuk perlawanan apapun mengingat kekuatan negara yang represif, apalagi yang bersinggungan dengan program landreform Orde Lama mudah dituduh sebagai komunis ataupun sebagai anggota PKI. Perlawanan petani hanya dilakukan melalui tindakan yang diam-diam dan terselubung. Namun, pada tahun 1999, setelah Orde Baru runtuh, tepatnya pada tanggal 1 September 1999, masyarakat petani kembali mengorganisir diri dan mengajukan surat permohonan pengambilalihan lahan yang dikuasai oleh PT Sumber Manggis kepada Menteri Agraria, Menteri Dalam Negeri, Dirjen Pemerintahan Umum dan otonomi Daerah (PUOD), Kepala Kantor Pertanahan Nasional Jawa Timur, dan BPN Malang. Namun, surat permohonan tersebut tidak pernah digubris oleh instansi-instansi terkait yang ditujukan.\n\nDiabaikannya surat permohonan tersebut, membuat kemarahan masyarakat petani mencapai puncaknya. Salah satu warga Desa Jogomulyan, Sutikto, menjadi pimpinan kelompok petani masyarakat Jogomulyan dan memimpin aksi unjuk rasa kepada PT Sumber Manggis bahkan hingga membabat seluruh tanaman yang ditanam oleh PT Sumber Manggis berupa ribuan batang kakao dan karet seluas 526 Ha. Mereka juga membakar pabrik pengolahan hasil produksi dan tiga unit mobil milik PT Sumber Manggis. Tak hanya itu, mereka pun mengambil inventaris pabrik berupa pupuk, kayu, dan beberapa mesin yang kemudian dibawa pulang oleh masyarakat.\n\nSelain melakukan perlawanan unjuk rasa dan pembabatan batang pohon milik PT Sumber Manggis, masyarakat pun membentuk P3T (Panitia Pemohon Penggarap Tanah) untuk berjuang merebut kembali haknya melalui jalur litigasi. P3T tersebut beranggotakan beberapa delegasi dari masyarakat Desa Jogomulyan, seperti Sutikto, Sukardi, Sutopo dan Sutoryono. Ada juga dari kalangan akademisi, yaitu Ir. Dwi Putranda. Pembentukan P3T ini bertujuan untuk menemui pejabat-pejabat negara atau lembaga terkait  yang terlibat dalam proses penguasaan lahan. Upaya yang dilakukan oleh P3T salah satunya mengirim surat kepada Menteri Agraria, Menteri Dalam Negeri, Dirjen PUOD, serta BPN tingkat provinsi dan kabupaten pada tanggal 1 September 1999. Upaya tersebut juga mendapat dukungan dari Kepala Desa Jogomulyan, Mahmudi, dengan mengirim surat pernyataan dukungan atas nama seluruh masyarakat Jogomulyan untuk pengembalian lahan yang telah dirampas oleh PT Sumber Manggis pada tanggal 6 September 1999.\n\nUpaya tersebut membuahkan hasil, bahkan HGU PT Sumber Manggis No. 33\/HGU\/DA\/80 diduga palsu dan telah dimanipulasi oleh BPN Malang, Bupati Malang, hingga Gubernur Jawa Timur yang lebih mengutamakan kepentingan pemodal dari pada amanat UUPA 1960 yang mana lahan bekas hak erfpacht yang telah dikuasai oleh masyarakat diprioritaskan kepada masyarakat atau petani penggarap yang menggarap lahan-lahan tersebut. Pada akhirnya Pemerintah Daerah Malang, Menteri Dalam Negeri menyerahkan hak kelola melalui sertifikat hak kepemilikan lahan seluas 526 Ha kepada masyarakat petani penggarap Desa Jogomulyan yang diwakili oleh Panitia P3T pada tanggal 15 Desember 2011. Hingga saat ini, masyarakat petani Desa Jogomulyan dapat kembali menggarap lahannya.","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Eks-Perkebunan","status_konflik":"SL","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":"2011-12-15","jns_pulau":null,"pulau_umum":null,"luas":"526","investasi":"0","dampak":"0","sifat":"Public","kategori":"K2","kd_propinsi":"35","kd_kabupaten":"3507","kd_kecamatan":"","kd_desa":"","longitude":"112.83988952637","latitude":"-8.2492746025879","sumber":"Mohammad Eko Prasetyo dan Dra. Latifatul Izzah, M.Hum. 2013. Konflik Tanah Di Kecamatan Tirtoyudo Kabupaten Malang Tahun 1999. Artikel Ilmiah Mahasiswa: Jember.","created":"2018-05-15 21:17:38","creator":"adminarc","edited":"2020-12-16 17:46:39","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Jawa Timur","nm_kabupaten":"Kab. Malang","tipe":null,"id_enc":"dW9Zc3ptanRmUWs","short_narasi":"<b>Gambaran Singkat:<\/b><br>Perkebunan yang berada di Desa Jogomulyan, Kecamatan Tirtoyudo, Malang, pada awal mulanya merupakan sebuah perkebunan yang dikuasai oleh kolonial Belanda yang diberikan melalui hak erfpacht, namun kemudian karena Belanda p..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[120.05670547485,-4.1444067577935]},"properties":{"idx":"428","nomor_kejadian":"17_HIMAS_FWI_HIMAS","tgl_kejadian":"2004-09-07","tahun":"2004","judul":"PTPN XIV Tidak Menepati Kesepakatan Mengembalikan Lahan Warga Wajo","clip":"PT Perkebunan Nusantara (PTPN) XIV dituntut segera mengembalikan lahan warga Kecamatan Keera, Kabupaten Wajo, Sulawesi Selatan (Sulsel), sesuai kesepakatan bersama di Kantor Markas Kepolisian Daerah (Polda) Sulsel, Makassar, 30 April 2013. Selama ini, lahan warga yang diklaim milik PTPN, ditanami sawit. Dalam kesepakatan itu, proses pengembalian lahan melalui mediasi Pemerintah Daerah Kabupaten Wajo. Turut hadir pada pertemuan 30 April 2013 itu antara lain, perwakilan PTPN XIV, Polda Sulsel, Kejaksaan Tinggi Sulsel, BPN Sulsel, BPN Wajo, DPRD Wajo, Kodam VII Wirabuana, dan Pemerintah Sulsel, Asisten I Pemda Wajo, Polres Wajo, serta Kodim Wajo. Kesepakatan menjadikan lahan 2.000 hektar bisa dikelola warga hingga proses pengembalian tuntas. PTPN XIV juga menghentikan seluruh aktivitas perluasan dan penanaman di wilayah yang menjadi tuntutan warga.Pertemuan itu juga mengabulkan permintaan warga agar Polri dan TNI, netral dan tidak melakukan tindakan refresif kepada warga. Setelah lima bulan pertemuan terjadi belum ada realisasi dari PTPN.","narasi":"PT Perkebunan Nusantara (PTPN) XIV dituntut segera mengembalikan lahan warga Kecamatan Keera, Kabupaten Wajo, Sulawesi Selatan (Sulsel), sesuai kesepakatan bersama di Kantor Markas Kepolisian Daerah (Polda) Sulsel, Makassar, 30 April 2013. Selama ini, lahan warga yang diklaim milik PTPN, ditanami sawit. Dalam kesepakatan itu, proses pengembalian lahan melalui mediasi Pemerintah Daerah Kabupaten Wajo. Turut hadir pada pertemuan 30 April 2013 itu antara lain, perwakilan PTPN XIV, Polda Sulsel, Kejaksaan Tinggi Sulsel, BPN Sulsel, BPN Wajo, DPRD Wajo, Kodam VII Wirabuana, dan Pemerintah Sulsel, Asisten I Pemda Wajo, Polres Wajo, serta Kodim Wajo. Kesepakatan menjadikan lahan 2.000 hektar bisa dikelola warga hingga proses pengembalian tuntas. PTPN XIV juga menghentikan seluruh aktivitas perluasan dan penanaman di wilayah yang menjadi tuntutan warga.Pertemuan itu juga mengabulkan permintaan warga agar Polri dan TNI, netral dan tidak melakukan tindakan refresif kepada warga. Setelah lima bulan pertemuan terjadi belum ada realisasi dari PTPN.\n\nKonflik yang terjadi telah berlangsung sejak tahun 2004 dimana saat masyarakat mulai meminta tanah mereka kembali sesuai dengan perjanjian dengan PT. Bina Mulia Ternak (PT. BMT) sejak tahun 1972. Peralihan menjadi PTPN XIV dengan Perkebunan Kelapa Sawit telah melukai hati rakyat di Kabupaten Wajo dan Kabupaten Enrekang. Ribuan masyarakat yang berada di dua kabupaten tersebut telah mengakibatkan rakyat kehilangan akses dan wilayah kelola mereka. PTPN XIV selaku BUMN telah merampas sumber-sumber penghidupan masyarakat. Apalagi sejak tahun 2003 Hak Guna Usaha (HGU) PTPN XIV telah habis dan belum ada perpanjangan hingga saat ini.\n\nLahan yang mereka peruntukkan untuk bertani, berkebun dan beternak tidak lagi bisa mereka gunakan. Yang ada, selama bertahun-tahun masyarakat berhadapan dengan pihak keamanan\/BRIMOB yang tanpa henti melakukan teror dan intimidasi terhadap masyarakat yang terus menolak keberadaan dan aktivitas PTPN XIV. Puluhan petani dikriminalisasi. Pohon-pohon yang berada di kebun milik warga dirusak dan ditebang. Pohon jati, durian, rambutan, coklat, kelapa yang bernilai milyaran habis tak tersisa. Ternak-ternak warga mati diracun tanpa ada proses oleh pihak kepolisian. Praktik ketidakadilan ini harus segera dihentikan dan diselesaikan dalam waktu yang singkat. Negara yang seharusnya hadir melindungi rakyat telah bertahun-tahun telah bertindak represif melalui BUMN, PTPN XIV. Oleh sebab itu, pemerintah selaku penyelenggara negara juga berkewajiban menyelesaikan persoalan ini dengan baik dan berpihak ke rakyat.","kd_sektor":"S3","sektor_lain":"","kd_konflik":"PTPN","status_konflik":"PS","status_konflik_proses":"Mediasi","tgl_proses":"2013-04-20","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"0","investasi":"0","dampak":"0","sifat":"Public","kategori":"K2","kd_propinsi":"73","kd_kabupaten":"7313","kd_kecamatan":"","kd_desa":"","longitude":"120.05670547485","latitude":"-4.1444067577935","sumber":"http:\/\/www.mongabay.co.id\/2013\/09\/12\/warga-wajo-tagih-janji-ptpn-xiv-kembalikan-lahan-sesuai-kesepakatan\/ dan http:\/\/www.kpa.or.id\/news\/blog\/siaran-pers-bersama-perusahan-milik-negara-ptpn-xiv-berusaha-di-lahan-ilegal\/","created":"2018-09-07 12:41:10","creator":"adminp","edited":"2023-01-09 13:37:30","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Sulawesi Selatan","nm_kabupaten":"Kab. Wajo","tipe":null,"id_enc":"UUxqUmZOWGVMcDA","short_narasi":"<b>Gambaran Singkat:<\/b><br>PT Perkebunan Nusantara (PTPN) XIV dituntut segera mengembalikan lahan warga Kecamatan Keera, Kabupaten Wajo, Sulawesi Selatan (Sulsel), sesuai kesepakatan bersama di Kantor Markas Kepolisian Daerah (Polda) Sulsel, Makassa..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[112.712112,-8.288452]},"properties":{"idx":"475","nomor_kejadian":"30_IM","tgl_kejadian":"1976-12-28","tahun":"1976","judul":"Konflik Agraria Masyarakat Horjokuncuran VS TNI","clip":"Tanah Desa Harjokuncaran berdasarkan SK DJA Nomor 190\/Dja\/1981 tanggal 1 Desember tahun 1981, menetapkan tanah verponding No 926, 752, 708, 7311,1290 dan 1311 sudah ditetapkan tanah yang Obyek Landerform. Berdasarkan SK tersebut tanah seharusnya didistribusikan kepada 2.525 KK kepada petani yang berada di Desa Harjokuncaran. Namun,pada 16 Januari 1970, ada Musyawarah Batu yang dihadiri oleh Muspika Kabupaten Malang, Kepala Inspeksi Agraria Propinsi Jawa Timur selaku ketua pertimbangan perkebunan, sekertaris Landreform tingkat I Jawa Timur, Muspika Kabupaten Malang, pengawasan pendaftaran tanah kabupaten Malang, pembantu Bupati KDH tingkat II kabupaten Malang dari Turen, Tri Tunggal kecamatan Sumbermanjing Wetan, Direksi Dwikora kesatuan VII dari Surabaya serta Administrator perkebunan Telogorojo tanpa kehadiran warga desa Harjokuncaran maupun kepala desa. Inti dari musyawarah tersebut bahwa tanah perkebunan yang menjadi ladang pertanian dan tempat tinggal penduduk harus kembali dalam kekuasaan perkebunan. ","narasi":"Tanah Desa Harjokuncaran berdasarkan SK DJA Nomor 190\/Dja\/1981 tanggal 1 Desember tahun 1981, menetapkan tanah verponding No 926, 752, 708, 7311,1290 dan 1311 sudah ditetapkan tanah yang Obyek Landerform. Berdasarkan SK tersebut tanah seharusnya didistribusikan kepada 2.525 KK kepada petani yang berada di Desa Harjokuncaran. Namun,pada 16 Januari 1970, ada Musyawarah Batu yang dihadiri oleh Muspika Kabupaten Malang, Kepala Inspeksi Agraria Propinsi Jawa Timur selaku ketua pertimbangan perkebunan, sekertaris Landreform tingkat I Jawa Timur, Muspika Kabupaten Malang, pengawasan pendaftaran tanah kabupaten Malang, pembantu Bupati KDH tingkat II kabupaten Malang dari Turen, Tri Tunggal kecamatan Sumbermanjing Wetan, Direksi Dwikora kesatuan VII dari Surabaya serta Administrator perkebunan Telogorojo tanpa kehadiran warga desa Harjokuncaran maupun kepala desa. Inti dari musyawarah tersebut bahwa tanah perkebunan yang menjadi ladang pertanian dan tempat tinggal penduduk harus kembali dalam kekuasaan perkebunan. \n\nPenduduk Horjokucuran awalnya merupakan tenaga buruh kasar yang dipekerjakan di perkebunan Telogorejo yang luasanya mencapai 3.630,083 Ha dan semula diusahakan oleh NV Toeren Estate Ltd. NV Goenoengsari, Pangloeroean Estate Ltd dan NV Cultur Maatschappij Soemberrnas Kalipadang (Klakah Baru). Lahan tersebut merupakan tanah hasil babatan rakyat yang meliputi wilayah Harjokuncaran seluas 1.640.126 Ha, Gunungsari seluas 1.408.612 Ha dan Sumbenrnas seluas 581.300 Ha. Setelah kemerdekaan tahun 1945 lahan tersebut dibabat kembali oleh warga Harjokucuran dengan mengubah tanaman perkebunan menjadi tanaman pangan. Upaya ageresi militer Belanda ke II tahun 1947 bersamaan dengan itu ada upaya Belanda untuk menguasai perkebunan kembali dan Pimpinan perang Jawa Timur ( Moh Jasin dan Nailun) memerintahkan agar semua bangunan dihancurkan serta tanaman komodiatas perkebunan perusahaan (karet) di tebang habis. Sebagai langkah untuk menghambat kedatangan tentara Belanda. \n\n\nDan ditahun yang sama tahun 1947 terbentuklah desa Horjokuncuran yang diambil dari nama tokoh pejuang yang anti terhadap kolonilisme belanda yaitu Bapak Harjo Kuncoro, dan kepala desa pertamanya adalah bapak Notodiharjo. Dan wilayah desa terdiri dari 4 pedukuhan seperti Dukuh Wonosari, Dukuh Margomulyo, Dukuh Banaran dan Dukuh Tegalrejo\/Sumberpelung. Sehingga sejak saat saat ini warga Harjokuncuran menggarap tanah bekas perkebunan CO Telogo tersebut seluas 1.188,526 Ha dengan ditanami tanaman pangan secara keseluruhan yang kemudian hasil panen disumbangkan pada gerilyawan, dan sisinya yang tidak digarap seluas 451.600 Ha yang kemudian digarap oleh perusahaan perkebunan yang berasal dari Inggris. \n\n\nPada 18 Maret 1959, bertempat di dukuh Wonosari (dan masih kuat dipegang teguh oleh warga Harjokuncuran) ada kesepakatan batas wilayah kelola antar pihak perkebunan dengan pemilik tanah garapan berdasarkan peraturan CMK pada 25 Oktober 1949 No. X dengan perlindungan Undang - Undang Darurat No. 8 tahun 1945 yang mengarahkan pihak perkebunan yang telah mengelola lahan seluas 451.600 Ha dilarang menjarah tanah rakyat yang telah digarap seluas 1188,526 Ha, sedangkan rakyat juga dilarang menjarah lahan yang telah dikelola pihak perkebunan dan masing - masing terhenti sampai batas patok yang sudah ditentukan. \n\n\nKemudian perkebunan tersebut dikuasai oleh PP Dwikora VII sedangkan pada tahun 1967, petani penggarap lahan di Desa Harjokuncuran dikenakan kewajiban membayar Iuran Pembangunan Daerah (IPEDA). dan tiga tahun kemudian tepatnya pada 16 Januari 1970 munculah “Keputusan Musyawarah Batu” yaitu penyerahan kembali lahan yang digarap warga pada perkebunan dan ini yang menjadi dasar konflik dikemudian hari.\n\n\nPenguasaan lahan perkebunan pada 1973 sampai 1975 dikuasai Kodam VII Brawijaya (Sekarang Kodam V Brawijaya).  pada 30 Mei 1975 ada penyearahan tanah di daerah Wonosari 100 Kavling kepada pensiunan Pati\/Pamen Dam V\/Brawijaya berdasarkan SK Pangdam No. Skep\/ 110-3\/V\/75. selain itu pengelolahan perkebunan Telogorejo berdasarkan SK Pangdam V\/Brawijaya No Skep\/236\/XII\/75 pada 21 desember 1975 diserahkan pengelolahnya pada PT. Telogorejo Baru dan  luas areal dikurangi 260 Ha untuk dibagikan kepada Pensiunan Pati\/Pamen Dam V Brawijaya.\n\n\nSaat tahun 1976 terjadi penggusuran paksa atas rumah dan tanah masyarakat oleh pihak perkebunan Kodam V Brawijaya tanpa ada ongkos ganti rugi, dari sinilah diketahui bahwa Keputusan Musyawarah Batu pada 16 Januari 1970, bahwa inti dari hasil musyawarah yang tidak melibatkan masyrakat, bahwa tanah perkebunan yang menjadi ladang pertanian dan tempat tinggal masyrakat dikembalikan dalam kekuasaan perkebunan, dan penduduk hanya disediakan lahan seluas 790 Ha hanya untuk memepertahankan eksetensi Desa.\n\nTanah Yang diambil oleh pihak perkebunan Kodam V Brawijaya \/ Yayasan Bhirwa Anoraga seluas 850,126 Ha, meliputi; tanah bekas PP Dwikora VII seluas 451.600 HA dan mencaplok tanah rakyat 398.526 Ha\n\n\nAtas perjuangan keras petani, tepatnya pada tanggal 16 Juni 1983  Bupati memberi lahan tambahan garapan kepada masyarakat seluas 26,5 Ha yang diambilkan dari tanah yang dikuasi Perkebunan, dan pada tahun 1987 tanah penduduk yang terletak di bekas hak Erft No 708,752, 926,1290 dan 1311 mendapatkan hak milik dalam bentuk sertifikat namun dalam perkembngannya tanah tersebut turut diajukan permohonan HGU oleh Yayasan Bhirawa Anorga Dam V\/Brawijaya. \n\n\nPada tanggal 17 Maret 1999, pengarahan Danrem 083\/Balahika Jaya bertempat di lokasi perkebunan, berdasarkan pengarahan tersebut bberpa point penting yang disampikn antara lain: (1) Yayasan Bhirawa Anoraga Dam V\/Brawijaya mengakui bahwa sejak tahun 1942 tanah perkebunan ini telah digarab oleh rakyat (2) Tahun 1964 – 1972 PP Telogorejo digarap oleh PP Dwikora VII dengan luas 451,5 Ha, (3) Tahun 1966 penduduk desa Harjokuncaran telah dikenakan IPEDA ( Iuran Pembangunan Daerah). (4) Tanha perkebunan yang diajukan permohonan HGU termaksud tanah untuk Pati\/Pamen dan perkampungan penduduk yang sudah berstrifikat hak milik dan terdapat terdapat hak Erphacta Verponding No 1289 tidak dibayar 26 tahun.\n\n\nPada agustus 2012, Komnasham RI melakukan penyelidikan atas konflik yang terjadi, dan pada 8 agusutus 2016, Pemerintah Kabupaten Malang, menjadikan konflik di Harjokuncran salah satu konflik untuk dijadikan skala prioritas penyelesaiannya diantara 21 konflik yang ada di Kabupaten malang dan Sejak awal, kasus tersebut sudah mengorbankan enam orang hilang yang hingga kini tak jelas keberadaannya.\n","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Perkebunan Karet","status_konflik":"PS","status_konflik_proses":"Mediasi","tgl_proses":"2012-02-28","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"0","investasi":"0","dampak":"0","sifat":"Public","kategori":"K2","kd_propinsi":"35","kd_kabupaten":"3507","kd_kecamatan":"","kd_desa":"Harjokuncuran","longitude":"112.712112","latitude":"-8.288452","sumber":"Karnaji , 2003,  Konflik Tanah Perkebunan di Malang Selatan, Unair Surabaya (Jurnal Masyrakat Kebudayaan dan Politik) dan  https:\/\/www.malangtimes.com\/baca\/14119\/20160830\/073414\/21-kasus-sengketa-lahan-di-kabupaten-malang-jadi-prioritas-penanganan-isi\/     dan     https:\/\/internasional.kompas.com\/read\/2012\/08\/03\/17075446\/komnas.ham.selidiki.konflik.agraria.di.harjokuncaran.","created":"2019-02-28 11:39:18","creator":"adminp","edited":"2020-12-16 17:44:37","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Jawa Timur","nm_kabupaten":"Kab. Malang","tipe":null,"id_enc":"RHRsOFBEdlFHcXc","short_narasi":"<b>Gambaran Singkat:<\/b><br>Tanah Desa Harjokuncaran berdasarkan SK DJA Nomor 190\/Dja\/1981 tanggal 1 Desember tahun 1981, menetapkan tanah verponding No 926, 752, 708, 7311,1290 dan 1311 sudah ditetapkan tanah yang Obyek Landerform. Berdasarkan SK te..."}}]}