 {"loops":null,"konflik":26,"dampak":7172,"luas":177368.274,"investasi":"Rp 0,00 ","type":"FeatureCollection","features":[{"type":"Feature","geometry":{"type":"Point","coordinates":[120.40482,-2.51744]},"properties":{"idx":"83","nomor_kejadian":"57","tgl_kejadian":"1982-05-09","tahun":"1982","judul":"Konflik Perkebunan PTPN XXVIII\/PTPN XIV di Desa Uraso, Sulawesi Selatan ","clip":"PT Perkebunan Nusantara XIV (Persero) didirikan berdasarkan Peraturan Pemerintah RI Nomor 19 tanggal 14 Pebruari 1995 dan Akta Notaris Harun Kamil, SH Nomor 47 tanggal 11 Maret 1996. ","narasi":"PT Perkebunan Nusantara XIV (Persero) didirikan berdasarkan Peraturan Pemerintah RI Nomor 19 tanggal 14 Pebruari 1995 dan Akta Notaris Harun Kamil, SH Nomor 47 tanggal 11 Maret 1996. Proses pembentukannya diawali dengan pengelompokan 26 buah PT Perkebunan (Persero) menjadi 9 kelompok pada tahun 1994, sebagaimana ditetapkan dalam Surat Keputusan Menteri Pertanian RI Nomor 361\/Kpts\/07.210\/5\/1994 tentang Restrukturisasi BUMN Sektor Pertanian. Pengelompokan tersebut dalam rangka optimalisasi skala usaha untuk meningkatkan daya saing menghadapi pasar bebas.\nSetelah tahap pengelompokan, maka pada tanggal 11 Maret 1996 dibentuklah 14 buah PT Perkebunan Nusantara, salah satu diantaranya adalah PT Perkebunan Nusantara XIV (Persero) yang merupakan peleburan (merger murni) dari :\n1. PT Perkebunan XXVIII (Persero)\n2. PT Perkebunan XXXII (Persero)\n3. PT Bina Mulya Ternak (Persero)\n4. Eks Proyek PT Perkebunan XXIII (Persero) di Sulawesi Selatan, Tengah dan Tenggara.\nPihak PT. Perkebunan XXVIII yang saat itu menggunakan atau sumber pendanaannya merupakan konversi pinjaman Negara Republik Indonesia dari International Bank for Reconstruction and Development (IBRD) untuk dana Proyek NES VII di Luwu dianggap tdk berjalan secera efisiean dan efektif, sehingga manajemennya diambil alih oleh PT. Perkebunan Nusantara XIV.\nNamun pada kenyataannya Persero PTPN XIV juga tidak dapat berjalan secara efektif dan efisien dalam aktivitasnya bahkan menerlantarkan lahan serta melakukan penanaman tidak sesuai dengan ijinnya dimana sebahagian lahan ditanami dengan tanaman Coklat dan sebahagian besar sisanya belum dikelola sama sekali. Sehingga oleh pemerintah (DR. H. Susilo Bambang Yudhoyono) pada tanggal 10 Desember 2007 berdasarkan Peraturan Pemerintah Republik Indonesia Nomor 68 Tahun 2007 Tentang Penambahan Penyertaan Modal Negara Republik Indonesia Ke Dalam Modal Saham Perusahaan Perseroan (Persero) Pt Perkebunan Nusantara XIV mendapatkan Penambahan penyertaan modal negara sebagaimana dimaksud dalam Pasal 1 berasal dari Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2007 dengan Nilai penambahan penyertaan modal negara sebagaimana dimaksud pada ayat (1) sebesar Rp100.000.000.000,00 (seratus miliar rupiah).","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Perkebunan Kelapa Sawit","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"3102.75","investasi":"0","dampak":"1744","sifat":"Public","kategori":"K1","kd_propinsi":"73","kd_kabupaten":"7322","kd_kecamatan":"","kd_desa":"","longitude":"120.40482","latitude":"-2.51744","sumber":"SLPP Tokalekaju \/ Wallacea","created":"2017-05-09 00:53:59","creator":"adminp","edited":"2023-01-09 14:10:43","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Sulawesi Selatan","nm_kabupaten":"Kab. Luwu Utara","tipe":null,"id_enc":"V2ZsYTA3RUo2NEU","short_narasi":"<b>Gambaran Singkat:<\/b><br>PT Perkebunan Nusantara XIV (Persero) didirikan berdasarkan Peraturan Pemerintah RI Nomor 19 tanggal 14 Pebruari 1995 dan Akta Notaris Harun Kamil, SH Nomor 47 tanggal 11 Maret 1996. "}},{"type":"Feature","geometry":{"type":"Point","coordinates":[112.4785506,-2.5934255]},"properties":{"idx":"257","nomor_kejadian":"03\/08\/2017","tgl_kejadian":"2003-08-03","tahun":"2003","judul":"PT. Hamparan Massawit Bangun Persada VS Warga Bangkal","clip":"","narasi":"Menyerobot tanah dan kebun masyarakat, menggusur kuburan adat, mengalirkan limbah ke sungai rangkang.\n","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Perkebunan Kelapa Sawit","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"0","investasi":"0","dampak":"3","sifat":"Public","kategori":"K1","kd_propinsi":"62","kd_kabupaten":"6207","kd_kecamatan":"","kd_desa":"","longitude":"112.4785506","latitude":"-2.5934255","sumber":"Data Walhi Kalteng 2011","created":"2017-08-03 11:48:34","creator":"seknasjkpp","edited":"2023-01-09 13:27:01","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Kalimantan Tengah","nm_kabupaten":"Kab. Seruyan","tipe":null,"id_enc":"U0lMaFFPM1ZwcDg","short_narasi":"<b>Narasi:<\/b><br>Menyerobot tanah dan kebun masyarakat, menggusur kuburan adat, mengalirkan limbah ke sungai rangkang.\n"}},{"type":"Feature","geometry":{"type":"Point","coordinates":[102.2293241,-0.771671]},"properties":{"idx":"298","nomor_kejadian":"04\/08\/2017","tgl_kejadian":"1997-03-05","tahun":"1997","judul":"Masyarakat Adat Talang Mamak yang Tidak diakui","clip":"Konflik dipicu oleh perambahan hutan untuk perkebunan sawit di rimba pusaka Penyabungan dan Pangunaan pada 2004 terjadi hingga ke Sungai Tunu yang mengancam peninggalan leluhur Talang Mamak. Hutan adat yang sangat luas kini hanya tersisa 25%. Pada 2003 sesepuh suku Talang Mamak, Patih Laman mendapat penghargaan Kalpataru dari Presiden Megawati Sukarno Poetri karena hutan adat tersebut memiliki kearifan lokal namun kini hutan tersebut hampir punah dan digantikan dengan hamparan kebun sawit","narasi":"1. Masyarakat adat Talang Mamak secara de facto masyarakat hukum adat (tutur masyarakat, hasil penelitian ilmiah – UnRi, UI dll, pernyataan pemerintah);\n2. Belum ada pengakuan hukum\/formal oleh pemerintah (negara), bahkan wilayah yang diklaim masyarakat hukum adat diberikan kepada pihak swasta untuk dikembangkan perkebunan sawit;\n3. Pemerintah Kabupaten Indragiri Hulu telah memberikan izin lokasi pada tahun 2007 dan sampai saat ini belum ada Hak Guna Usaha PT. Selantai Agro Lestari;\n4. Ada inidikasi pelanggaran hak atas pekerjaan, larangan berkebun dan hutan adat mereka sudah dirambah sehingga mereka tidak bisa lagi mencari nafkah dari lahan mereka;\n5. Hak atas lingkungan yang sehat dan bersih sehingga perempuan kesulitan mendapatkan air bersih dan masyarakat gatal-gatal;\n6. Hak atas pangan, yang tadinya dengan mudah didapatkan dari hutan, tetapi dilarang berkebun dan bahan-bahan yang dipungut dari hutan menambah beban bagi perempuan;\n7. Hak atas kesehatan, mereka tidak dapat mendapatkan bahan-bahan obat tradisional dari hutan;\n8. Rusaknya kekeberatan sosial yang terjalin 30 tahun karena ada pro-kontra PT. Selantai Agro Lestari mengambil lahan dan tidak mengakui hak adat yang cenderung menggunakan intimidasi agar masyarakat melepaskan hak atas tanah;\n9. Sulitnya akses jalan dan penerangan; \n10. Dari perspektif HAM, setidaknya dua yang menonjol: Pertama, Sebuah perusahaan yang izin prinsip pelepasan belum ada, tetapi sudah beroperasi; Kedua, Ada SKB Pemerintah Daerah dan DPRD tujuh tahun yang lalu mengakui hutan adat Masyarakat Talang Mamak, tetapi tidak ada tindak lanjutnya;\n11. Operasi perusahaan telah menghilangkan bagian tanah adat yang menjadi sumber kehidupan Masyarakat Adat Talang Mamak;\n12. Masyarakat Adat Talang Mamak tidak diikutsertakan secara penuh dalam pengambilan keputusan pada hal-hal yang berhubungan dengan hak mereka;\n13. Ada gangguan atas hak rasa aman dan hilangnya hak mempertahankan hidup karena hilangnya hal yang transisional.\n","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Perkebunan Kelapa Sawit","status_konflik":"PS","status_konflik_proses":"Hukum","tgl_proses":"2013-01-04","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"48000","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"14","kd_kabupaten":"1402","kd_kecamatan":"","kd_desa":"","longitude":"102.2293241","latitude":"-0.771671","sumber":"INKUIRI NASIONAL KOMNAS HAM   2015","created":"2017-08-04 11:01:27","creator":"seknasjkpp","edited":"2023-01-09 11:34:32","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Riau","nm_kabupaten":"Kab. Indragiri Hulu","tipe":null,"id_enc":"THptbkxoMUJWU2s","short_narasi":"<b>Gambaran Singkat:<\/b><br>Konflik dipicu oleh perambahan hutan untuk perkebunan sawit di rimba pusaka Penyabungan dan Pangunaan pada 2004 terjadi hingga ke Sungai Tunu yang mengancam peninggalan leluhur Talang Mamak. Hutan adat yang sangat luas kin..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[122.303261,-1.413706]},"properties":{"idx":"300","nomor_kejadian":"04\/08\/17","tgl_kejadian":"1997-12-24","tahun":"1997","judul":"Sengketa Kebun Kelapa Sawit Vs MHA Tua Taa Wana","clip":"Sejak 1996, Murad membuka perkebunan sawit skala besar di Toili Kabupaten Banggai. KLS mendapat izin pengelolaan hutan tanaman industri (HTI) 13.000 hektar dengan dana pinjaman pemerintah untuk penanaman sengon dan akasia Rp11 miliar. Hingga kini dana tidak dikembalikan dan lahan HTI malah jadi kebun sawit. Sementara pejuang agraria Eva Bande yang memerjuangkan tanah rakyat yang dirampas PT KLS ditangkap karena dianggap melakukan kejahatan di depan penguasa umum. Kemudian penutupan jalan produksi petani di Desa Piondo oleh perusahaan sawit PT Kurnia Luwuk Sejati. Ternyata PT KLS menutup jalan karena berencana menggusur kebun kakao milik petani di Desa Piniodo","narasi":"1. Masyarakat Adat Tau Taa Wana merupakan masyarakat hukum adat yang hidup semi-nomadik dan komunal;\n2. Ada hubungan spiritual antara Masyarakat Adat Tau Taa Wana dengan wilayah adat atau mereka melihat bahwa tanah dan hutan itu merupakan bagian dari jati diri mereka. Jika hutan terganggu maka hidup mereka terganggu;\n3. Izin perkebunan di lokasi cagar alam;\n4. Tumpang tindih wilayah adat dan keberadaan Cagar Alam. Ada fakta di lapangan bahwa ada kebun milik masyarakat adat di kawasan cagar alam;\n5. Proses penetapan cagar alam, maupun pemberian izin perkebunan tidak partisipatif. Masyarakat adat tidak pernah diajak berpartisipasi, termausk perempuan. Padahal perempuan adalah juga subjek dari pembangunan;\n6. Adanya masalah tumpang tindih wilayah antara lahan masyarakat adat dengan Cagar Alam;\n7. Ada pembayaran pajak oleh Masyarakat Adat Tau Taa Wana dalam rangka program peningkatan status desa oleh bupati Morowali tahun 1989.","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Perkebunan Kelapa Sawit","status_konflik":"SL","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":"2016-02-06","jns_pulau":null,"pulau_umum":null,"luas":"13000","investasi":"0","dampak":"1","sifat":"Public","kategori":"K1","kd_propinsi":"72","kd_kabupaten":"7212","kd_kecamatan":"","kd_desa":"","longitude":"122.303261","latitude":"-1.413706","sumber":"INKUIRI NASIONAL KOMNAS HAM   2015 dan http:\/\/www.mongabay.co.id","created":"2017-08-04 16:07:24","creator":"adminp","edited":"2021-01-22 04:17:31","editor":"adminsw","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Sulawesi Tengah","nm_kabupaten":"Kab. Morowali Utara","tipe":null,"id_enc":"RjhqUUcxT011SXc","short_narasi":"<b>Gambaran Singkat:<\/b><br>Sejak 1996, Murad membuka perkebunan sawit skala besar di Toili Kabupaten Banggai. KLS mendapat izin pengelolaan hutan tanaman industri (HTI) 13.000 hektar dengan dana pinjaman pemerintah untuk penanaman sengon dan akasia ..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[109.47807312012,0.80252501893202]},"properties":{"idx":"309","nomor_kejadian":"IM_24","tgl_kejadian":"2004-04-01","tahun":"2004","judul":"Konflik Masyarakat Adat Dayak Iban Semunying Jaya Menghentikan PT. Ledo Lestari","clip":"Desa Samunying Jaya berada di Kecamatan Jagoi Babang, Kabupaten  Bengkayang . Mayoritas warga Semunying Jaya adalah Dayak Iban, satu-satunya komunitas Dayak yang sejak lama ada di Kabupaten Bengkayang. Masyarakat pertama kali membukaan hutan di sepanjang adalah PT. Yayasan Maju Kerja (Yamaker) dari 1980 hingga 1990-an. Konsesi PT. Yamaker selanjutnya diambil-alih negara. Perum Perhutani yang melanjutkan penebangan di kawasan tersebut hingga 2001. Kemudian perusahaan Malaysia, PT. Lundu, melanjutkan aksi penebangan, bahkan mendirikan tempat penggergajian. Pada 2002, PT. Agung Multi Perkasa (AMP), perusahaan perkebunan kelapa sawit mendapatkan izin usaha oleh pemerintah daerah di wilayah tersebut. Dengan dasar izin yang dikantongi, PT. AMP mengeksploitasi hutan adat masyarakat. Perusahaan ini melakukan penebangan di areal seluas 4.000 ha. Hasil tebangannya dijual secara ilegal ke Malaysia. Pemerintah daerah kemudian mencabut izinnya lalu, izin awal untuk membangun perkebunan sawit seluas 20.000 hektar dialihkan ke PT. Ledo Lestari (LL) pada 2004. Perusahaan ini adalah anak dari Duta Palma Nusantara Group. Keberadaan Ledo Lestari ini bukan akhir dari eksploitasi sumber daya alam di Semunying Jaya.","narasi":"Desa Samunying Jaya berada di Kecamatan Jagoi Babang, Kabupaten Bengkayang. Mayoritas warga Semunying Jaya adalah Dayak Iban, satu-satunya komunitas Dayak yang sejak lama ada di Kabupaten Bengkayang. Masyarakat pertama kali membukaan hutan di sepanjang adalah PT. Yayasan Maju Kerja (Yamaker) dari 1980 hingga 1990-an. Konsesi PT. Yamaker selanjutnya diambil-alih negara. Perum Perhutani yang melanjutkan penebangan di kawasan tersebut hingga 2001. Kemudian perusahaan Malaysia, PT. Lundu, melanjutkan aksi penebangan, bahkan mendirikan tempat penggergajian. Pada 2002, PT. Agung Multi Perkasa (AMP), perusahaan perkebunan kelapa sawit mendapatkan izin usaha oleh pemerintah daerah di wilayah tersebut. Dengan dasar izin yang dikantongi, PT. AMP mengeksploitasi hutan adat masyarakat. Perusahaan ini melakukan penebangan di areal seluas 4.000 ha. Hasil tebangannya dijual secara ilegal ke Malaysia. Pemerintah daerah kemudian mencabut izinnya lalu, izin awal untuk membangun perkebunan sawit seluas 20.000 hektar dialihkan ke PT. Ledo Lestari (LL) pada 2004. Perusahaan ini adalah anak dari Duta Palma Nusantara Group. Keberadaan Ledo Lestari ini bukan akhir dari eksploitasi sumber daya alam di Semunying Jaya.\n\n\nKali ini, masyarakat bergerak. Mereka berontak untuk mendapatkan hak kelola adatnya. Masyarakat Semunying Jaya, meminta agar PT. LL mengembalikan kawasan hutan adat mereka sekitar 1.420 hektar yang telah dirampas. Perusahaan juga telah mengambil atau menggusur kuburan leluhur. Sungai ditutup sehingga menyebabkan masyarakat kesulitan bercocok tanam dan kehilangan sumber air bersih. \nBupati Bengkayang Yakobus Luna, pada 15 Desember 2009 telah mengukuhkan Hutan Adat Warga Semunying Jaya. Ritual adat dihelat untuk mengukuhkan Tanah Adat Semunying Kolam. Walau demikian, pengukuhan tidak disertai dengan SK Bupati. Masuknya PT. LL membuat hutan yang dijaga turun-temurun berganti sawit. \n\n\nSebenarnya, masyarakat sudah melakukan perlawanan sejak lama. Pada 6 Januari 2006, dialog dengan Tim Pembina Pembangunan Perkebunan Kabupaten (TP3K) diketuai Jonatan Peno yang juga Ketua Bappeda dilakukan. Dalam pertemuan yang difasilitasi Dewan Adat Dayak Bengkayang itu disepakati bahwa masyarakat menolak PT. LL, lahan yang sudah dibuka harus dihijaukan, dan pelanggaran adat harus dibayarkan.\nWarga juga sudah mengadukan hal ini ke presiden. Pada Februari 2007, warga didampingi Walhi Kalbar dan AMAN Kalbar menyampaikan pengaduan ke Komnas HAM RI dan Komnas HAM Perwakilan Kalbar. Tindakan PT. LL yang diadukan adalah pemaksaan dan perampasan tanah, penggusuran tanpa ganti rugi, tidak pernah ada sosialisasi, tidak menghargai adat budaya masyarakat, serta intimidasi aparat keamanan. Padahal, PT. LL ini sudah berakhir izin lokasinya tanggal 20 Desember 2007 dan baru meminta perpanjangan ke Bupati Bengkayang tanggal 26 Juni 2009. Berarti selama Januari 2008 sampai kini, PT. LL beraktivitas secara ilegal.\nBahkan, pada Juni 2007 Komnas HAM Kalbar sudah melakukan pemantauan ke lapangan terhadap hal ini. Komnas HAM menemukan indikasi pelanggaran HAM berupa hak hidup, mempertahankan hidup dan meningkatkan kehidupan yang lebih baik (pasal 9 ayat 1 UU 39\/1999); hak atas lingkungan hidup yang baik dan sehat (pasal 9 ayat 2); hak atas pemenuhan kebutuhan dasar untuk tumbuh dan berkembang secara layak (pasal 11); hak memperoleh keadilan dan perlakuan hukum tanpa diskriminasi (pasal 17); serta pelanggaran hak-hak masyarakat adat (pasal 6 ayat 1 dan 2 UU 39\/99). Temuan ini sudah disampaikan kepada Bupati, PT. LL, DPRD, TP3K dan pihak terkait lainnya di Bengkayang maupun di provinsi. Namun tidak ada tindak lanjut.\n\n\nPada 2009, Komnas HAM RI membentuk tim untuk mendalami dugaan pelanggaran HAM terhadap masyarakat adat Semunying Jaya oleh PT LL. Pertengahan Agustus 2009 tim bertolak ke Semunying Jaya. Hasil rekomendasi yang diberikan sama, namun tidak membuahkan hasil. Hingga 2012, kesabaran masyarakat habis. Warga Semunying Jaya menyita hampir semua kendaraan operasional, menutup tempat pembibitan, dan menutup perkantoran PT. Ledo Lestari. Mereka melakukan penyitaan, untuk menekan perusahaan agar segera mengembalikan hutan adat seluas 1.420 hektar yang diserobot. Polisi menahan dua warga.Jamaludin dan Kepala Desa Semunying Jaya, Momonus, ditahan selama sembilan hari di sel tahanan Kepolisian Resort Bengkayang dan mendapat tahanan kota selama 20 hari. Walau akhirnya, alat-alat yang disita dikembalikan ke Polres Bengkayang.","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Perkebunan Kelapa Sawit","status_konflik":"PS","status_konflik_proses":"Hukum","tgl_proses":"2014-12-16","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"1420","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"61","kd_kabupaten":"6107","kd_kecamatan":"610707","kd_desa":"Semunying Jaya","longitude":"109.47807312012","latitude":"0.80252501893202","sumber":"kompas.com, aman.or.id, dan INKUIRI KOMNAS HAM 2015, AMAN","created":"2017-08-06 17:58:34","creator":"adminp","edited":"2021-01-22 04:20:13","editor":"adminsw","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Kalimantan Barat","nm_kabupaten":"Kab. Bengkayang","tipe":null,"id_enc":"TE9PMjR6ekU0Vzg","short_narasi":"<b>Gambaran Singkat:<\/b><br>Desa Samunying Jaya berada di Kecamatan Jagoi Babang, Kabupaten  Bengkayang . Mayoritas warga Semunying Jaya adalah Dayak Iban, satu-satunya komunitas Dayak yang sejak lama ada di Kabupaten Bengkayang. Masyarakat pertama k..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[135.112333,-3.387133]},"properties":{"idx":"311","nomor_kejadian":"27","tgl_kejadian":"2004-08-29","tahun":"2004","judul":"Hutan Masyarakat Adat Yerisiam Terus Terkuras","clip":"Yerisieam adalah suku terbesar di Nabire. Wilayah adat yang sangat luas tersebut makin hari semakin terkuras karena PT Nabire Baru terus menerus melakukan penebangan dan memangkas hutan adat mereka. Diawal 2003 mereka mengajak masyarakat berdoa untuk kelancaran perusahaan namun setelah itu pemerintah dipaksa untuk menandatangani izin mendirikan bangunan dan kontraknya hana sampa 2017. Pada 2012 pihak perusahaan melakukan perpanjangan kontrak namun setelah berjalan bertahun-tahun ternyata PT. Nabire Baru baru membahas dokumen AMDAL setelahnya.","narasi":"Mayarakat Adat Yeresiam adalah MHA yang diakui secara de facto oleh mereka sendiri, pemerintah, dan perusahaan. Masyarakat dapat menerima kehadiran pihak-pihak lain yang berusaha di wilayah adat apabila sesuai kesepakatan bersama. Adanya kesenjangan informasi dan persepsi tentang relasi hukum antara masyarakat, pemerintah, dan perusahaan tentang; pemanfaatan yang belum jelas statusnya, substansi AMDAL terkait prediksi untuk jalannya perusahaan nampak tidak wajar karena keluarnya izin tidak didahului dengan AMDAL, dan MoU yang ditandatangani. Perlu dicatat juga ketidakhadiran pemerintah tanpa alasan yang jelas","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Perkebunan Kelapa Sawit","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"32000","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"91","kd_kabupaten":"9104","kd_kecamatan":"","kd_desa":"","longitude":"135.112333","latitude":"-3.387133","sumber":"INKUIRI KOMNAS HAM 2015 dan http:\/\/www.mongabay.co.id\/2013\/05\/29\/dari-hph-sampai-sawit-hutan-nabire-terus-terkuras-bagian-1\/","created":"2017-08-07 12:27:41","creator":"adminp","edited":"2021-01-22 04:49:11","editor":"adminsw","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Papua","nm_kabupaten":"Kab. Nabire","tipe":null,"id_enc":"OHMxOWhjZHptTFk","short_narasi":"<b>Gambaran Singkat:<\/b><br>Yerisieam adalah suku terbesar di Nabire. Wilayah adat yang sangat luas tersebut makin hari semakin terkuras karena PT Nabire Baru terus menerus melakukan penebangan dan memangkas hutan adat mereka. Diawal 2003 mereka meng..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[140.6530038,-3.3267459]},"properties":{"idx":"334","nomor_kejadian":"22\/08\/2017","tgl_kejadian":"1983-05-04","tahun":"1983","judul":"Mama dan Susu Su Hilang Perjuangan Masyarakat Adat Daiget Keerom","clip":"","narasi":"pada 4 Mei 1983, dikeluarkannya\nKeputusan Bupati Kepala Daerah Tingkat II Jayapura No 31\/KPTS\/\nBUP-JP\/1983 tentang perubahan lokasi pencadangan tanah untuk\nproyek transmigrasi di Kecamatan Arso daerah tingkat II Jayapura. Di\ndalam surat tersebut muncul untuk pertama kali penetapan lahan\nseluas 12.000 ha di Kampung Workwana untuk proyek perkebunan sawit\ndan karet.\nSebelum itu, juga dikeluarkan Surat Keputusan Panitia Pembebasan\nTanah Daerah Tingkat II Jayapura No.18\/KPTS\/Pan\/1981, Keputusan\nBupati Kepala Daerah Tingkat II Jayapura No 59\/KPTS\/BUP-JP\/1981,\nKeputusan Gubernur Kepala Daerah tingkat I Irian Jaya No. 53\/GIJ\/1983\ntentang penetapan lokasi\/areal transmigrasi di Kecamatan Arso\nKabupaten Daerah Tingkat II Jayapura dan Surat Keputusan Menteri\nPertanian No 333\/Kpts\/KB.510\/6\/1986 kecantikan dan kesuburan\n“Mama” menjadi rusak. “Mama” semakin rusak ketika masuknya PT PN\nII. Dengan SK Menteri Kehutanan dan Perkebunan No 107\/Kpts-II\/1999,\n“Mama” harus merelakan tubuhnya dirusak seluas 8.339 Ha.\n“Anak kandung” (masyarakat adat Arso) diberi ganti rugi atas\n“Mamanya” yang dirusak. Pada 15 Maret 1986, masyarakat diundang\ndalam sebuah pertemuan untuk diberi ganti rugi sebesar 10—50 juta.\nHadiah ini diberikan dalam bentuk barang. Walaupun demikian, “anak\nPAPUA 965\nkandung” menolak pemindahan peruntukan lahan seluas 12.000 ha dari\nWorkwana ke Arso Kota. Mereka menolak karena pemindahan luasnya\n“mama” tidak berdasarkan musyawarah.\n“Akibat spekulasi pelepasan tanah 500 ha, tetapi dalam pelaksanaannya\n50.000 ha (20.00 ha untuk kelapa sawit dan 30.00 ha untuk transmigrasi).\nKami, masyarakat pada saat itu hanya mengetahui bahwa 500 ha yang\ndilepaskan tetapi pemerintah menipu kami. Uang yang mereka janjikan\npada saat itu lima puluh juta, tetapi pembagiannya tidak jelas. Sehingga\nkami menolak semua uang tersebut. Uang ini tidak diambil oleh\nmasyarakat dan diambil oleh anggota DPR. Selain hutan yang dibuka menjadi kebun sawit. PTPN II juga\nmembangun pabrik kelapa sawit mentah (crude plam oil) di sana. Pabrik\nterletak kira-kira 1 Km dari aliran Kali Tami. Kali Tami dan beberapa\nanak kali yang lainnya digunakan masyarakat setempat untuk mandi dan\nminum serta keperluan rumah tangga lainnya. Mereka bisanya juga\nmenangkap ikan dari kali Tami, salah satunya yang paling disenangi\nmasyarakat adalah ikan sembilan (waroa), udang dan ikan lele kuning\n(wakasafe). Ikan-ikan yang dahulu begitu gampang diperoleh, kini\nsetelah air kali tercemar limbah pabrik menjadi sulit dicari.","kd_sektor":"S3","sektor_lain":"","kd_konflik":"PTPN","status_konflik":"PS","status_konflik_proses":"","tgl_proses":"2015-08-22","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"8339","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"91","kd_kabupaten":"9111","kd_kecamatan":"","kd_desa":"","longitude":"140.6530038","latitude":"-3.3267459","sumber":"INKUIRI NASIONAL KOMNAS HAM   2015","created":"2017-08-22 15:07:45","creator":"seknasjkpp","edited":"2020-01-08 14:38:39","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Papua","nm_kabupaten":"Kab. Keerom","tipe":null,"id_enc":"aGQ2cVdIRTE3azA","short_narasi":"<b>Narasi:<\/b><br>pada 4 Mei 1983, dikeluarkannya\nKeputusan Bupati Kepala Daerah Tingkat II Jayapura No 31\/KPTS\/\nBUP-JP\/1983 tentang perubahan lokasi pencadangan tanah untuk\nproyek transmigrasi di Kecamatan Arso daerah tingkat II Jayapura. Di\ndalam s..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[120.274069,-5.398845]},"properties":{"idx":"355","nomor_kejadian":"003ARC","tgl_kejadian":"2003-07-01","tahun":"2003","judul":"Pencaplokan Lahan oleh PT Pan Lonsum Plantation di Bulukumba","clip":"Sengketa lahan masyarakat dengan PT Pan London Sumatera Plantation (PT Lonsum\/PT PLSP) di Kabupaten Bulukumba, Provinsi Sulawesi Selatan, berlangsung di wilayah yang meliputi tiga kecamatan. Di antaranya, Kecamatan Kajang, Kecamatan Bulukumaba, Kecamatan Ujung Loe.","narasi":"Sengketa lahan di Kabupaten Bulukumba, Provinsi Sulawesi Selatan, berlangsung di wilayah yang meliputi tiga kecamatan. Di antaranya, Kecamatan Kajang, Kecamatan Bulukumaba, Kecamatan Ujung Loe.\n--\nDi wilayah adat Kajang, lingkungan masyarakat adat Kajang, terdapat hutan seluas 331,17 ha yang dikelilingi delapan hutan penyangga. Di sana terdapat sejumlah tanaman hutan. Misalnya, kayu bitti, rotan, beringin, tokka, kaju katinting, pala hutan, ketapi, zaitun, langsat, bilalang, taru, pakis, asa, bambu, dan anggrek. Selain tanaman hutan yang beraneka ragam, di sana juga terdapat beberapa jenis fauna. Misalnya, rusa, monyet hitam, anakonda, babi hutan, ayam hutan, burung jikki, kelelawar, gagak, kulu-kulu, bangau, alo, tekukur, lebah hutan, dan berbagai jenis spesies ular. Di sungainya hidup berbagai jenis ikan, udang, dan kepiting. Di sekitar hutan itu, masyarakat setempat bercocok tanam. Mereka menanam jagung, pisang, dan aneka jenis sayuran.\n\nLadang dan lingkungan masyarakat adat Kajang terusik sejak kehadiran perusahaan perkebunan karet yang kini bernama PT Pan London Sumatra. Perusahaan perkebunan itu telah hadir di sana sejak akhir dekade kedua abad ke-20. Keputusan Gubernur Jenderal Hindia Belanda No. 43 dan 44, 10 Juli 1919 dan 18 Mei 1921, mengizinkan NV Celebes Landbouw Maatschappij (PT Perkebunan Sulawesi) memiliki hak erfpacht di atas lahan seluas 200 ha. NV Celebes, nama lain dari perusahaan London Sumatera (Lonsum) yang didirikan pada 1906 itu, sahamnya dimiliki oleh grup Harisson dan Crossfield dari Inggris. Di atas lahan itu mereka memproduksi kopi, serei Belanda, dan kapas.\n\nMemasuki masa kemerdekaan Republik Indonesia, tepatnya 17 April 1961, perusahaan penanaman modal asing bidang perkebunan itu mengajukan permohonan untuk mendapat Hak Guna Usaha (HGU). Tak lama setelah itu, NV Celebes Landbouw Maatschappij mengindonesiakan namanya menjadi PT Perkebunan Sulawesi (Pepsu). \n\nDari tahun 1963-1968, PT Pepsu berganti menjadi PN Dwikora III, di bawah direksi Kolonel Sucipto. Pergantian nama itu disebabkan kondisi sosial dan politik Indonesia yang bergolak menjelang pertengahan tahun 1960-an. Di samping harus menangani pemberontakan DI\/TII di Sulawesi, Pemerintah Indonesia juga tengah gencar mengampanyekan konfrontasi dengan Malaysia. Singkatnya, negara berada dalam keadaan bahaya dan tentara mengambil alih keadaan. Termasuk mengambil alih pengelolaan aset asing yang telah dinasionalisasi. PT Pepsu adalah satu dari sekian banyak perusahaan yang dinasionalisasi yang kemudian manajerialnya diduduki tentara. Di dalam situasi “bahaya” demikianlah perusahaan tersebut membuka lahan secara serampangan (Mongabay.co.id).\n\nAtas nama PT Pepsu, PN Dwikora mendapatkan perpanjangan HGU yang berlaku surut mulai 13 Mei 1968 hingga 31 Desember 1998. Hal itu didasarkan pada Surat Keputusan Menteri Dalam Negeri No. 39\/HGU\/DA\/76 tanggal 17 September 1976. Pada November 1994, PN Dwikora III dibeli lagi dengan US$273 juta oleh PT Pan London Sumatra Plantation (PLSP). Tidak lama setelah itu, 25% salah PLSP dialihkan kepada Happy Cheer Limited (HCL). Sisanya, 75 % saham, masih dimiliki PLSP.\n\nBerdasarkan keputusan Menteri Negara Agraria\/Badan Pertanahan Nasional tahun 1997, PLSP mendapat perpanjangan HGU selama 25 tahun. Perpanjangan itu terhitung sejak hak atas tanah mereka di Perkebunan Pangisang dan Balobessi yang luasnya 5,784.46 ha, berakhir. Desa Bonto Biraeng, Bonto Mangiring, Tammato, Bontoa, Tibona, Balong, dan Tugodeng, yang jadi kawasan masyarakat adat Kajang, tidak masuk dalam HGU tersebut. Maka bisa dibilang, sudah sewajarnya ribuan warga menuntut hak mereka yang dicaplok PLSP.\n\nNamun konflik yang kemudian meletus dari kondisi di atas, bermula setidaknya sejak tahun 1963, ketika perusahaan, yang ketika itu dikendalikan militer, membuka lahan semaunya. Lahan pertanian warga tidak luput sebagai objek pencaplokan. Warga di Desa Maleleng, Bontoa, Tammato, Batu Lapisi, Mangiring, dan Buki’a, diintimidasi dan diteror oleh orang suruhan perusahaan dan militer. Tidak sedikit rumah-rumah rakyat yang dibakar tentara. Bukti kepemilikan lahan dalam bentuk rente, terbakar bersama rumah mereka. Sehingga banyak dari warga tersebut tidak lagi memiliki bukti kepemilikan.\n\nSampai akhir 1980-an, tidak ada lagi masyarakat yang tinggal di Rabbang Luara, kebanyakan dari mereka kembali ke Rabbang Seppangan dan yang lainnya meninggalkan desa. Orang-orang yang kembali ke Rabbang Seppangan akhirnya membentuk komunitas yang kemudian dikenal sebagai Tambangan dan menjadi salah satu dusun dari Desa Tana, Kecamatan Kajang. Pada tahun 1978, militer kembali mengekspansi tanah warga di Desa Balong (373 ha) dan menggusur 300 rumah di perkampungan. Di Bonto Biraeng mereka juga merampas tanah Kajang dan menggusur 500 rumah dan 200 di antaranya terdapat di dalam perkebunan tradisional warga (SeputarSulawesi.com).\n\nSepanjang 1994-1995, PT Lonsum memperluas lahan perkebunan karet dengan sistem pemaksaan “kerja sama” antara PT Lonsum dengan petani di wilayah kampung Tokasi, Bulugahada, Buki-Buki dan Balihuko (Syamsurijal Ad’han, 2010).\n\nTidak mengherankan jika warga setempat menuntut keadilan, penjaminan hak, dan menolak kehadiran perusahaan tersebut. Selain karena tindakan sewenang-wenang perusahaan beserta aparat terhadap warga setempat, juga karena tidak ada akta pelepasan pemilik ketika perusahaan mengkonversi hak erfpacht menjadi HGU. Seorang warga bernama Sangkala (73) mengatakan, “Adakah pelepasan itu dilakukan lembaga adat? Saya kira tidak pernah terjadi” (Mongabay.co.id).\n\nBerbagai upaya perjuangan pun dilakukan warga terdampak. Juli 2003, Rajuddin (62) bersama ribuan warga berunjuk rasa, memblokade jalan masuk menuju pabrik Palangisang. Pohon-pohon karet di Perkebunan Palangisang mereka tumbangkan. Dalam aksi itu mereka ditembaki peluru tajam aparat kepolisian yang akhirnya menewaskan dua orang warga. Padahal aksi itu merupakan tindak lanjut dari kemenangan warga di Pengadilan Negeri Bulukumba yang memutuskan bahwa warga mendapatkan 200 ha lahan yang dirampas PT Lonsum. Pada 2004, PT Lonsum mengambil paksa lahan perkara seluas 275 hektar.\n\nTahun 2011, warga mengorganisasikan diri mereka, membentuk kelompok-kelompok kecil dan mengadakan diskusi-diskusi. Terbentuklah 10 ranting di setiap desa di empat kecamatan wilayah PT Lonsum (Kecamatan Ujung Loe, Kajang, Herlang, dan Bulukumba). Anggota mencapai 1.900 orang. Mereka mengajukan gugatan atas tanah mereka, dimulai dengan mengumpulkan bukti sertifikat, SPPT, hingga bukti alam seperti pematang sawah, kuburan, atau tanaman produktif yang menguatkan bukti sebagai tanah garapan warga secara turun temurun. Luasnya mencapai 2000 hektar.\n\nSetahun kemudian, Pemerintah Bulukumba membentuk tim verifikasi yang didampingi tim ahli dan masyarakat. Tahun 2013, melalui kajian dan hasil tim verifikasi yang telah dibentuk, Pemerintah Bulukumba menyimpulkan kebenaran atas klaim masyarakat. Pemerintah Bulukumba mengirim surat kepada PT Lonsum, memohon untuk menghentikan kegiatan. Warga tidak puas dengan “permohonan” yang tidak digubris PT Lonsum. Kemudian warga melakukan pendudukan lahan selama enam hari.\n\nPertemuan demi pertemuan masih kerap dilakukan. Akhir September 2016, pertemuan digelar di Kantor Bupati Bulukumba. Puluhan perwakilan masyarakat menggelar diskusi meminta kejelasan perkara sengketa tanah. Mereka disambut Wakil Bupati Bulukumba, Tomy Satria Yulianto. Tapi hingga sekarang belum ada kesepakatan (Mongabay.co.id).\n","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Perkebunan Karet","status_konflik":"PS","status_konflik_proses":"Mediasi","tgl_proses":"2016-09-30","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"200","investasi":"0","dampak":"1900","sifat":"Public","kategori":"K1","kd_propinsi":"73","kd_kabupaten":"7302","kd_kecamatan":"","kd_desa":"","longitude":"120.274069","latitude":"-5.398845","sumber":"Syamsurijal Ad’han, “Tanah Toa di Bawah Bayang-bayang Bencana” dalam Heru Prasetia & Bosman Batubara, 2010, Bencana Industri: Relasi Negara, Perusahaan, dan Masyarakat Sipil, Depok: Indonesia Sustainable Energy and Environment, Lafadi Initiatives & Desantara Foundation.; Andi Ilham Badawi, 15-09-2017, ","created":"2018-01-22 12:02:25","creator":"adminarc","edited":"2020-12-08 17:30:18","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Sulawesi Selatan","nm_kabupaten":"Kab. Bulukumba","tipe":null,"id_enc":"SjNBOW9qeWJpOG8","short_narasi":"<b>Gambaran Singkat:<\/b><br>Sengketa lahan masyarakat dengan PT Pan London Sumatera Plantation (PT Lonsum\/PT PLSP) di Kabupaten Bulukumba, Provinsi Sulawesi Selatan, berlangsung di wilayah yang meliputi tiga kecamatan. Di antaranya, Kecamatan Kajang,..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[100.6742477417,-0.34311470996793]},"properties":{"idx":"358","nomor_kejadian":"006ARC","tgl_kejadian":"1979-01-01","tahun":"1979","judul":"Kasus Tanah Ulayat Nagari Mungo, Kabupaten Lima Puluh Kota, Sumatera Barat","clip":"Tanah ulayat Nagari Mungo berada di kaki bukit utara bagian Gunung Sago, Kecamatan Luak, Kabupaten Limapuluh Kota, Provinsi Sumatera Barat. Setelah UU Desa tahun 1979 berlaku, tanah ulayat Nagari Mungo yang semula terdiri dari sepuluh desa, digabung menjadi dalam satu wilayah yang disebut Nagari Mungo. Nagari Mungo sendiri terletak di antara tiga kenagarian: Nagari Sungai Kamuyang, Nagari Andaleh, dan Nagari Bukit Sikumpar.","narasi":"Tanah ulayat Nagari Mungo berada di kaki bukit utara bagian Gunung Sago, Kecamatan Luak, Kabupaten Limapuluh Kota, Provinsi Sumatera Barat. Setelah UU Desa tahun 1979 berlaku, tanah ulayat Nagari Mungo yang semula terdiri dari sepuluh desa, digabung menjadi dalam satu wilayah yang disebut Nagari Mungo. Nagari Mungo sendiri terletak di antara tiga kenagarian: Nagari Sungai Kamuyang, Nagari Andaleh, dan Nagari Bukit Sikumpar.\n\nTanah ulayat seluas 800 ha itu adalah tanah yang subur dan kondisi permukaannya tidak terlalu curam. Dahulu, di atas tanah ulayat itu, pada musim kemarau, masyarakat setempat menanam palawija, seperti cabai, ubi, jagung, padi larang, dan lain sebagainya. sedangkan pada musim penghujan, mereka menanam padi. Sebelum tahun 1965, masyarakat juga menanam tembakau sebagai tanaman komoditas.\n\nSejak tahun 1918, tanah ulayat disewakan oleh pemangku adat Nagari Mungo kepada perusahaan dari Belanda WT Simon untuk memelihara kuda dan sapi, selama 75 tahun, seluas 316 ha. Kemudian Pemerintahan Belanda pun mengeluarkan akta hak erfpacht kepada WT Simon. 1950, Bupati Limapuluh Kota menggunakan 36 ha tanah ulayat untuk kebun sayur. 1974, Balai Pembibitan Ternak Unggul dan Hijauan Pakan Ternak (BPT-HPT), lembaga yang berada di bawah Departemen Pertanian, mengambil 250 ha tanah ulayat untuk peternakan yang dibantu Pemerintah (atau perusahaan dari?) Jerman Barat, untuk konsumsi domestik dan ekspor ke negara-negara ASEAN. \n\nGejolak konflik mulai muncul ketika BPT-HPT mendapat sertifikat tanah Hak Guna Usaha (HGU) tahun 1979. BPT-HPT menduduki 80% tanah ulayat Mungo dan 20% tanah ulayat empat nagari lainnya. Lalu, Pemda Limapuluh Kota mendirikan SNAKMA, sekolah pertanian pembangunan, di atas tanah ulayat seluas 7 ha, dan Den Zipur di atas tanah seluas 5 ha. Saat bangunan dua instansi itu dibangun, masyarakat tidak mendapatkan kompensasi apapun. Warga protes dan meminta sertifikat itu dikembalikan. Kemudian Pemda Limapuluh Kota membentuk panitia untuk menyelesaikan masalah itu. Panitia itu terdiri dari Ninik Mamak (pemimpin adat), perwakilan KAN, intelektual, dan pemuda. Pada 1983, panitia mengumumkan bahwa pemerintah harus membayar Rp2.500\/ m2. Pemerintah tidak pernah membayar sepeser pun.\n\nKonfrontasi antara Nagari Mungo dan masyarakat Sungai Kamunyang, nagari tetangga, juga menjadi latar konflik ini. Selain karena kemudian BPT-HPT  banyak mempekerjakan masyarakat Sungai Kamunyang, juga karena Sungai Batam Pinago dimonopoli Sungai Kamunyang dan BPT-HPT. Januari 2001, masyarakat Sungai Kamunyang  menghancurkan bendungan sungai yang dibuat untuk warga Nagari Mungo.  Akibatnya, warga Mungo mengalami krisis ari untuk minum dan irigasi.\n\n1 Februari 2001, sekitar 500 orang masyarakat Mungo melakukan demonstrasi di depan BPT-HPT . Demonstrasi itu direspons dengan tindakan represif aparat keamanan. Keesokan harinya, orang-orang Mungo melhat pekerja BPT-HPT  dan aparat kepolisian merusak pagar pemisah peternakan BPT-HPT  dengan ladang masyarakat.  Lalu ratusan sapi digiring ke ladang warga yang ketika itu ditanami palawija siap panen. Warga Mungo mendatangi BPT-HPT  untuk mempertanyakan kejadian tersebut. Tapi tiba-tiba semua listrik mati dan sebagian besar pondok di ladang warga dibakar dan dihancurkan.\n\n3 Februari 2001, 32 warga setempat dikejar aparat kepolisian. Para pemuda dan laki-laki lainnya melarikan diri dan sembunyi. Delapan belas dari 32 orang yang dikejar itu ditangkap dan dipenjarakan dengan waktu yang berbeda-beda. Tapi, semuanya dianggap sebagai provokator aksi 1 Februari. Pada masa-masa itu juga, warga kehilangan ayam, sapi, dan kambing, yang mereka ternak. Dengan demikian, mereka pun kehilangan sumber daya ekonomi penting mereka.\nSejak awal Februari 2000, Lembaga Kerapatan Adat Alam Minangkabau mengeluarkan surat yang mengatakan bahwa kasus Mungo harus diselesaikan secara bijak. Masyarakat Mungo juga telah berkonsultasi dengan LBH Padang. Kepala Jorong Indo Baleh Barat berani menuntut BPT-HPT untuk memberi kompensasi untuk kerugian masyarakat dan dirinya yang dipenjara selama enam bulan akibat peristiwa 11 Februari. Wali Nagari Tetap mendukung diadakan pengadilan atas apa yang terjadi terhadap kepala jorong. Masyarakat Mungo juga menuntut untuk mendapatkan kompensasi atas teror dan kekerasan pada peradilan adat.\n\nMasyarakat mengalami kendala karena surat perjanjian dari masa kolonial telah terbakar pada saat pecah pemberontakan PRRI. Selain itu, perjuangan mereka terhambat empat nagari di sekitarnya, yang 50 ha tanah ulayatnya dijadikan peternakan  BPT-HPT, dipaksa mendukung BPT-HPT dan termakan propaganda bahwa tanah yang diperjuangkan Mungo bukanlah tanah ulayat, melainkan tanah negara. Wali Nagari juga mendukung secara terbuka perjuangan Mungo dengan menekan semua perangkat adat Mungo seperti Ninik-Mamak, pemuda, Bundokandung, ulama, cerdik pandai dan sebagainya agar ikut mendukung. Segera setelah nagari dipersatukan di bawah kebijakan Otonomi Daerah, semua perangkat nagari di Mungo berada dalam posisi mendukung tuntutan hak atas tanah (Nakashima Narihisa, 2002).\n\nMei 2006, sekitar seratus warga Mungo melakukan unjuk rasa selama berhari-hari di depan Kantor Wali Nagari Mungo. Mereka menuntut hak atas tanah ulayat seluas 100 ha yang diklaim BPT-HPT. Itu karena pada Januari 2006, tanah yang mereka tempati dieksekusi paksa sehingga masyarakat Mungo tidak punya tempat tinggal lagi (\"Warga Mungo Tetap Menuntut Hak Tanah Ulayat\", 14 Mei 2006, Liputan6.com).","kd_sektor":"S3","sektor_lain":"Pangan dan Sarana Militer","kd_konflik":"Eks-Perkebunan","status_konflik":"SL","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":"2007-01-01","jns_pulau":null,"pulau_umum":null,"luas":"250","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"13","kd_kabupaten":"1307","kd_kecamatan":"","kd_desa":"","longitude":"100.6742477417","latitude":"-0.34311470996793","sumber":"ARC","created":"2018-01-22 12:51:19","creator":"adminarc","edited":"2020-12-16 13:07:43","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Sumatera Barat","nm_kabupaten":"Kab. Lima Puluh Kota","tipe":null,"id_enc":"QV9RbWxyQVYtU3M","short_narasi":"<b>Gambaran Singkat:<\/b><br>Tanah ulayat Nagari Mungo berada di kaki bukit utara bagian Gunung Sago, Kecamatan Luak, Kabupaten Limapuluh Kota, Provinsi Sumatera Barat. Setelah UU Desa tahun 1979 berlaku, tanah ulayat Nagari Mungo yang semula terdiri ..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[107,-7]},"properties":{"idx":"399","nomor_kejadian":"114_AMAN-FWI_Himas","tgl_kejadian":"1998-07-23","tahun":"1998","judul":"Hak Ulayat Masyarakat Adat Kampung Dukuh yang 'Terampas' ","clip":"Perlakuan Perhutani kepada masyarakat pada masa lalu yang telah menjadikan lahan garapan masyarakat menjadi perkebunan jati yang pada prinsipnya merugikan masyarakat setempat","narasi":"Berawal dari ketidak berpihaknya Pemerintah terhadap kampung Dukuh, maka konflik dengan Kehutanan dan Perhutani semakin meningkat pesat. Hal ini terutama dilandasi oleh perlakuan Perhutani kepada masyarakat pada masa lalu yang telah menjadikan lahan garapan masyarakat menjadi perkebunan jati yang pada prinsipnya merugikan masyarakat setempat. Setelah tumbangnya Rezim Orde Baru pada tahun 1998 masyarakat dari beberapa desa memiliki keberanian untuk membabat pohon jati yang selama ini dikelola oleh perum Perhutani. Bekas lahan tanaman jati yang luasnya kurang lebih 1500 Ha itu telah dipetak-petak dijadikan ladang dan huma oleh masyarakat. Dan mereka  bertekad untuk mempertahankan lahan garapannya","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Perum Perhutani","status_konflik":"SL","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":"2018-08-08","jns_pulau":null,"pulau_umum":null,"luas":"1500","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"32","kd_kabupaten":"3205","kd_kecamatan":"","kd_desa":"","longitude":"107","latitude":"-7","sumber":"FWI - AMAN","created":"2018-08-08 16:46:50","creator":"adminaman","edited":"2020-12-16 16:31:30","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Jawa Barat","nm_kabupaten":"Kab. Garut","tipe":null,"id_enc":"X1dYTDVTMThrdlU","short_narasi":"<b>Gambaran Singkat:<\/b><br>Perlakuan Perhutani kepada masyarakat pada masa lalu yang telah menjadikan lahan garapan masyarakat menjadi perkebunan jati yang pada prinsipnya merugikan masyarakat setempat"}},{"type":"Feature","geometry":{"type":"Point","coordinates":[110.481767887,0.43688926794]},"properties":{"idx":"410","nomor_kejadian":"043_AMAN-FWI_Himas","tgl_kejadian":"1996-12-10","tahun":"1996","judul":"Klaim sepihak PT. MAS II & III atas tanah adat masyarakat Entapang dan Kerunang","clip":"Sistem pinjam pakai yang diberikan masyarakat secara lisan yaitu menyewakan lahan seluas 1.462 Ha selama 25 tahun (hingga 2020), nyatanya telah diabaikan perusahaan yang mendapatkan izin HGU seluas 8.741 Ha dengan masa berlaku 2030. Sejak saat itulah, wilayah masyarakat adat Entapang dan Kerunang telah diklaim milik perusahaan.","narasi":"Sosialiasi perusahaan PT. Mitra Austral Sejahtera II & III telah dilakukan sejak tahun  1995-1996. Ketika itu telah terjadi kesepakatan antara kedua belah pihak antara perusahaan dengan masyarakat adat Entapang dan Kerunang. Sistem pinjam pakai yang diberikan masyarakat secara lisan yaitu menyewakan lahan seluas 1.462 Ha selama 25 tahun (hingga 2020), nyatanya telah diabaikan perusahaan yang mendapatkan izin HGU seluas 8.741 Ha dengan masa berlaku 2030. Sejak saat itulah, wilayah masyarakat adat Entapang dan Kerunang telah diklaim milik perusahaan. \n\nPelanggaran yang dilakukan perusahaan, yaitu pertama, tidak transparannya tentang status tanah dan perjanjian kemitraan, kedua,tidak patuhnya perusahaan terhadap hak atas tanah adat, ketiga, tidak adanya kompensasi, dan keempat pelanggaran atas peraturan daerah.\n\n*Tanggal dan bulan kejadian masih bersifat perkiraan","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Perkebunan Kelapa Sawit","status_konflik":"PS","status_konflik_proses":"Mediasi","tgl_proses":"2016-12-01","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"0","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"61","kd_kabupaten":"6103","kd_kecamatan":"","kd_desa":"","longitude":"110.481767887","latitude":"0.43688926794","sumber":"https:\/\/www.kompasiana.com\/komandanmarkos\/59d7676713d60a55e5690ed2\/perampasan-tanah-masyarakat-adat-dayak-di-sanggau-oleh-perusahaan-sime-darby-malaysia","created":"2018-08-08 21:06:39","creator":"adminaman","edited":"2021-01-22 04:35:40","editor":"adminsw","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Kalimantan Barat","nm_kabupaten":"Kab. Sanggau","tipe":null,"id_enc":"dmh6V1psX2pTOW8","short_narasi":"<b>Gambaran Singkat:<\/b><br>Sistem pinjam pakai yang diberikan masyarakat secara lisan yaitu menyewakan lahan seluas 1.462 Ha selama 25 tahun (hingga 2020), nyatanya telah diabaikan perusahaan yang mendapatkan izin HGU seluas 8.741 Ha dengan masa ber..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[109,1]},"properties":{"idx":"418","nomor_kejadian":"74_AMAN-FWI_Himas","tgl_kejadian":"1998-10-27","tahun":"1998","judul":"Perhutani Membalak Hutan Masyarakat Adat Iban ","clip":"Perum Perhutani masuk Dusun Pareh dan Dusun Semunying Bungkang. Perum Perhutani ditunjuk oleh pemerintah untuk melakukan reboisasi bekas lahan HPH PT Yamaker Kalbar Jaya. Reboisasi yang direncanakan tidak pernah direalisasikan. Perum Perhutani justru sebaliknya melakukan pembalakan terhadap hutan alam yang tersisa. Kayu yang ditebang oleh Perum Perhutani dijual ke Malaysia Timur (Sarawak). Kawasan hutan yang ditebang oleh Perum Perhutani adalah wilayah hutan masyarakat adat","narasi":"Tahun 1998-2000, Perum Perhutani masuk Dusun Pareh dan Dusun Semunying Bungkang. Perum Perhutani ditunjuk oleh pemerintah untuk melakukan reboisasi bekas lahan HPH PT Yamaker Kalbar Jaya. Reboisasi yang direncanakan tidak pernah direalisasikan. Perum Perhutani justru sebaliknya melakukan pembalakan terhadap hutan alam yang tersisa. Kayu yang ditebang oleh Perum Perhutani dijual ke Malaysia Timur (Sarawak). Kawasan hutan yang ditebang oleh Perum Perhutani adalah wilayah hutan masyarakat adat. Tindakan ini jelas merupakan pelanggaran sehingga masyarakat adat melakukan tindakan dengan mengenakan sanksi adat terhadap PT. Perum Perhutani.","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Perum Perhutani","status_konflik":"SL","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":"2010-02-02","jns_pulau":null,"pulau_umum":null,"luas":"0","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"61","kd_kabupaten":"6107","kd_kecamatan":"","kd_desa":"","longitude":"109","latitude":"1","sumber":"FWI - AMAN","created":"2018-08-13 11:27:30","creator":"adminaman","edited":"2019-04-15 09:37:24","editor":"adminp","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Kalimantan Barat","nm_kabupaten":"Kab. Bengkayang","tipe":null,"id_enc":"OWQ1SjdKSDRsRnc","short_narasi":"<b>Gambaran Singkat:<\/b><br>Perum Perhutani masuk Dusun Pareh dan Dusun Semunying Bungkang. Perum Perhutani ditunjuk oleh pemerintah untuk melakukan reboisasi bekas lahan HPH PT Yamaker Kalbar Jaya. Reboisasi yang direncanakan tidak pernah direalisas..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[109,1]},"properties":{"idx":"419","nomor_kejadian":"75_AMAN-FWI_Himas","tgl_kejadian":"2000-02-01","tahun":"2000","judul":"PT. Lundu Sawmill mencuri kayu di Dusun Pareh Desa Kumba","clip":"Tahun 2000, PT. Lundu Sawmill milik pengusaha Sarawak-Malaysia, mencuri kayu di wilayah Indonesia (Dusun Pareh Desa Kumba). Dengan ada pencurian kayu di wilayah Indonesia","narasi":"Tahun 2000, PT. Lundu Sawmill milik pengusaha Sarawak-Malaysia, mencuri kayu di wilayah Indonesia (Dusun Pareh Desa Kumba). Dengan ada pencurian kayu di wilayah Indonesia, masyarakat Dusun Pareh dan Dusun Semunying Bungkang melakukan penahanan alat berat berupa dua buah bulldozer. Penahanan tersebut di dukung oleh pemerintah daerah dan Kapolda Kalbar. Kemudian dua buah bulldozer tersebut diserahkan masyarakat kepada Kapolda Kalbar.  Untuk upaya ini, 8 orang anggota masyarakat Semunying Jaya mendapat penghargaan dari Brigjen Drs Atok Rismanto.SH, Kapolda Kalbar waktu itu.  ","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Eks-Perkebunan","status_konflik":"SL","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":"2018-08-13","jns_pulau":null,"pulau_umum":null,"luas":"0","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"61","kd_kabupaten":"6107","kd_kecamatan":"","kd_desa":"","longitude":"109","latitude":"1","sumber":"FWI - AMAN","created":"2018-08-13 11:36:50","creator":"adminaman","edited":"2023-01-09 11:55:37","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Kalimantan Barat","nm_kabupaten":"Kab. Bengkayang","tipe":null,"id_enc":"RW5LVGl6MTBPcTQ","short_narasi":"<b>Gambaran Singkat:<\/b><br>Tahun 2000, PT. Lundu Sawmill milik pengusaha Sarawak-Malaysia, mencuri kayu di wilayah Indonesia (Dusun Pareh Desa Kumba). Dengan ada pencurian kayu di wilayah Indonesia"}},{"type":"Feature","geometry":{"type":"Point","coordinates":[109,1]},"properties":{"idx":"420","nomor_kejadian":"76_AMAN-FWI_Himas","tgl_kejadian":"2002-02-05","tahun":"2002","judul":"Ilegal logging di hutan Adat Dayak Iban Dusun Kumba Desa Kumba","clip":"PT. AMP tidak melakukan penanaman kelapa sawit sesuai perizinannya. Tetapi perizinan tersebut justru hanya dimanfaatkan untuk mengambil kayu yang tersisa termasuk merambah kayu diwilayah hutan adat milik masyarakat Dusun Kumba Desa Kumba","narasi":"Tahun 2002, PT. Agung Multi Perkasa (AMP) masuk di wilayah Dusun Kumba Desa Kumba. Berdasarkan perizinannya, melakukan pengembangan perkebunan kelapa sawit. Tahun 2003, dalam waktu 2 tahun aktifitas lapangan, PT. AMP tidak pernah melakukan penanaman kelapa sawit sesuai perizinannya. Tetapi perizinan tersebut justru hanya dimanfaatkan untuk mengambil kayu yang tersisa termasuk merambah kayu diwilayah hutan adat milik masyarakat. Kayu-kayu hasil tebangan dijual langsung ke Malaysia melalui Jalan pintas Lintas Batas Bengkayang–Kuching–Sarawak (Malaysia). Tahun 2004, PT. Agung Multi Perkasa (AMP) dicabut izinnya oleh pemerintah, dikarenakan tidak pernah melakukan penanaman perkebunan sawit sesuai dengan izinnya. Pemerintah Kabupaten Bengkayang mengarahkan pemanfaatan lahan bekas PT. AMP untuk pengembangan perkebunan kelapa sawit atas nama PT. Ledo Lestari","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Perkebunan Kelapa Sawit","status_konflik":"PS","status_konflik_proses":"","tgl_proses":"2018-08-13","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"0","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"61","kd_kabupaten":"6107","kd_kecamatan":"","kd_desa":"","longitude":"109","latitude":"1","sumber":"FWI - AMAN","created":"2018-08-13 13:40:28","creator":"adminaman","edited":"2023-01-09 11:55:13","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Kalimantan Barat","nm_kabupaten":"Kab. Bengkayang","tipe":null,"id_enc":"a2g0NDVTSUl4T1U","short_narasi":"<b>Gambaran Singkat:<\/b><br>PT. AMP tidak melakukan penanaman kelapa sawit sesuai perizinannya. Tetapi perizinan tersebut justru hanya dimanfaatkan untuk mengambil kayu yang tersisa termasuk merambah kayu diwilayah hutan adat milik masyarakat Dusun K..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[109,1]},"properties":{"idx":"421","nomor_kejadian":"77_AMAN-FWI_Himas","tgl_kejadian":"2004-02-04","tahun":"2004","judul":"Inkuiri Nasional Kalbar: Konflik Berkepanjangan di Semunying Jaya","clip":"Masyarakat Semunying Jaya, meminta agar PT. LL mengembalikan kawasan hutan adat mereka sekitar 1.420 hektar yang telah dirampas. “Perusahaan juga telah mengambil atau menggusur kuburan leluhur","narasi":"Masyarakat Semunying Jaya, meminta agar PT. LL mengembalikan kawasan hutan adat mereka sekitar 1.420 hektar yang telah dirampas. “Perusahaan juga telah mengambil atau menggusur kuburan leluhur. Sungai ditutup, kami kesulitan bercocok tanam dan kehilangan sumber air bersih,” kata tokoh Masyarakat Adat Semunying, Jaya Abulipah.\n\nAbulipah mengatakan, Bupati Bengkayang Yakobus Luna, pada 15 Desember 2009 telah mengukuhkan Hutan Adat Warga Semunying Jaya. Ritual adat dihelat untuk mengukuhkan Tanah Adat Semunying Kolam. Walau demikian, pengukuhan tidak disertai dengan SK Bupati. Dia menambahkan, masuknya PT. LL membuat hutan yang dijaga turun-temurun berganti sawit,” katanya.\n\nSebenarnya, masyarakat sudah melakukan perlawanan sejak lama. Pada 6 Januari 2006, dialog dengan Tim Pembina Pembangunan Perkebunan Kabupaten (TP3K) diketuai Jonatan Peno yang juga Ketua Bappeda dilakukan. Dalam pertemuan yang difasilitasi Dewan Adat Dayak Bengkayang itu disepakati bahwa masyarakat menolak PT. LL, lahan yang sudah dibuka harus dihijaukan, dan pelanggaran adat harus dibayarkan.\n\nWarga juga sudah mengadukan hal ini ke presiden. Pada Februari 2007, warga didampingi Walhi Kalbar dan AMAN Kalbar menyampaikan pengaduan ke Komnas HAM RI dan Komnas HAM Perwakilan Kalbar. Tindakan PT. LL yang diadukan adalah pemaksaan dan perampasan tanah, penggusuran tanpa ganti rugi, tidak pernah ada sosialisasi, tidak menghargai adat budaya masyarakat, serta intimidasi aparat keamanan.\n\nPadahal, PT. LL ini sudah berakhir izin lokasinya tanggal 20 Desember 2007 dan baru meminta perpanjangan ke Bupati Bengkayang tanggal 26 Juni 2009. Berarti selama Januari 2008 sampai kini, PT. LL beraktivitas secara ilegal.\n\nBahkan, pada Juni 2007 Komnas HAM Kalbar sudah melakukan pemantauan ke lapangan terhadap hal ini. Komnas HAM menemukan indikasi pelanggaran HAM berupa hak hidup, mempertahankan hidup dan meningkatkan kehidupan yang lebih baik (pasal 9 ayat 1 UU 39\/1999); hak atas lingkungan hidup yang baik dan sehat (pasal 9 ayat 2); hak atas pemenuhan kebutuhan dasar untuk tumbuh dan berkembang secara layak (pasal 11); hak memperoleh keadilan dan perlakuan hukum tanpa diskriminasi (pasal 17); serta pelanggaran hak-hak masyarakat adat (pasal 6 ayat 1 dan 2 UU 39\/99). Temuan ini sudah disampaikan kepada Bupati, PT. LL, DPRD, TP3K dan pihak terkait lainnya di Bengkayang maupun di provinsi. Namun tidak ada tindak lanjut.\n\nPada 2009, Komnas HAM RI membentuk tim untuk mendalami dugaan pelanggaran HAM terhadap masyarakat adat Semunying Jaya oleh PT LL. Pertengahan Agustus 2009 tim bertolak ke Semunying Jaya. Hasil rekomendasi yang diberikan sama, namun tidak membuahkan hasil. Hingga 2012, kesabaran masyarakat habis. Warga Semunying Jaya menyita hampir semua kendaraan operasional, menutup tempat pembibitan, dan menutup perkantoran PT. Ledo Lestari.\n\nItu mereka lakukan untuk menekan perusahaan agar segera mengembalikan hutan adat seluas 1.420 hektar yang diserobot. Polisi menahan dua warga.Jamaludin dan Kepala Desa Semunying Jaya, Momonus, ditahan selama sembilan hari di sel tahanan Kepolisian Resort Bengkayang dan mendapat tahanan kota selama 20 hari. Walau akhirnya, alat-alat yang disita dikembalikan ke Polres Bengkayang.","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Perkebunan Kelapa Sawit","status_konflik":"PS","status_konflik_proses":"","tgl_proses":"2018-08-14","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"1.42","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"61","kd_kabupaten":"6107","kd_kecamatan":"","kd_desa":"","longitude":"109","latitude":"1","sumber":"FWI - AMAN","created":"2018-08-14 14:24:45","creator":"adminaman","edited":"2020-01-08 10:49:42","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Kalimantan Barat","nm_kabupaten":"Kab. Bengkayang","tipe":null,"id_enc":"Sk9abmJDRHlHZXc","short_narasi":"<b>Gambaran Singkat:<\/b><br>Masyarakat Semunying Jaya, meminta agar PT. LL mengembalikan kawasan hutan adat mereka sekitar 1.420 hektar yang telah dirampas. “Perusahaan juga telah mengambil atau menggusur kuburan leluhur"}},{"type":"Feature","geometry":{"type":"Point","coordinates":[105.29680453146,-4.0546863576491]},"properties":{"idx":"436","nomor_kejadian":"01_IM","tgl_kejadian":"1998-06-01","tahun":"1998","judul":"Penyerobotan Tanah Warga oleh PT Silva Inhutani Lampung","clip":"Kabupaten Mesuji adalah Daerah Otonomi Baru (DOB), dan konflik pertanahan di kabupaten Mesuji terjadi antara pemerintahan daerah dengan warga masyarakat yang menduduki kawasan hutan Register 45, dan antara PT. Siva Inhutani Lampung (SIL) dengan  warga masyarakat. Konflik Register 45 Mesuji Lampung terjadi sejak tahun 1998, yang sampai saat ini belum berakhir, dan wilayah Moro-Moro Register 45 kini bagai daerah tak bertuan. Kekerasan, kriminalitas menjadi pandangan biasa dihampir setiap harinya karena perebutan pengelolaan lahan oleh pihak-pihak tertentu. Wilayah Moro - Moro register 45 berada dalam kabupaten Mesuji, yang melingkupi tiga kecamatan yaitu Kecamatan Way Serdang, Simpang Pemantang dan tanjung Raya.","narasi":"Kabupaten Mesuji adalah Daerah Otonomi Baru (DOB), dan konflik pertanahan di kabupaten Mesuji terjadi antara pemerintahan daerah dengan warga masyarakat yang menduduki kawasan hutan Register 45, dan antara PT. Siva Inhutani Lampung (SIL) dengan  warga masyarakat. Konflik Register 45 Mesuji Lampung terjadi sejak tahun 1998, yang sampai saat ini belum berakhir, dan wilayah Moro-Moro Register 45 kini bagai daerah tak bertuan. Kekerasan, kriminalitas menjadi pandangan biasa dihampir setiap harinya karena perebutan pengelolaan lahan oleh pihak-pihak tertentu. Wilayah Moro - Moro register 45 berada dalam kabupaten Mesuji, yang melingkupi tiga kecamatan yaitu Kecamatan Way Serdang, Simpang Pemantang dan tanjung Raya.\n\nKawasan hutan tersebut dikenal sebagai kawasan Register 45, disusun berdasar nomor registrasi di Kementrian Kehutanan. Lebih lanjut, pada 7 Oktober 1991, Menteri Kehutanan mengeluarkan Surat Keputusan (SK) nomor 688\/Kpts-II\/1991. Kementerian Kehutanan memberikan areal hak pengusahaan hutan tanaman industri (HPHTI) sementara kepada PT Silva Inhutani Lampung (SIL) di Register 45 Sungai Buaya Lampung seluas 32.600 Ha. Dimana, PT SIL merupakan korporasi patungan antara PT Silva Lampung Abadi dan PT Inhutani V. Selanjutnya, SK HPHTI untuk kawasan Register 45 pun keluar. SK Menteri Kehutanan nomor 93\/Kpts-II\/1997 berisi penetapan kawasan hutan Register 45 seluas 43. 100 Ha.\n\n Pada tahun 1999, masyarakat Kampung Talang Batu, Talang Gunung dan Labuhan Batin Kecamatan Way Serdang Kabupaten Tulang Bawang (sebelum pemekaran) menuntut reclaimming lahan kepada Gubernur Lampung. Menurut tokoh adat ketiga kampung tersebut, desa mereka menjadi masuk dalam kawasan Register 45 Sungai Buaya dengan diterbitkannya SK No. 93\/Kpts-II\/1997 tentang Pemberian Hak Pengusahaan HTI atas Areal Hutan seluas 43.100 Ha kepada PT SIL. Karena menurut Besluit Residen Lampung Distrik No. 249, luas kawasan Register 45 adalah: 33.500 Ha. Penyebab terjadinya konflik di Kawasan Register 45 tersebut adalah perluasan areal hutan Register 45 dari 33.500 Ha menjadi 43.100 Ha, artinya ada selisih tanah seluas 9.600 Ha yang diambil dari tanah milik masyarakat. Perluasan inilah yang dianggap mengambil tanah masyarakat, sehingga menimbulkan terjadinya konflik antara masyarakat adat dan perusahaan. Dengan kondisi tersebut, masyarakat sebagai pemilik tanah, menuntut agar perusahaan mengembalikan tanah yang mereka miliki sehingga mereka bisa kembali bekerja demi memenuhi kebutuhan keluarga. Dengan kata lain masyarakat yang merasa tanahnya terambil akibat perluasan kawasan hutan Register 45 melakukan berbagai upaya, mulai dari gugatan ke pengadilan sampai dengan pendudukan. \n\n Pada tahun 1997, sejumlah warga yang mendiami kawasan tersebut mulai menebangi tanaman yang ditinggal oleh PT Inhutani untuk membuka lahan. Pada tahun 1999 pula, berkembang dengan banyaknya warga pendatang yang datang dari berbagai daerah seperti Lampung Timur, Metro, Tulang Bawang bahkan dari Pulau Jawa. Warga kemudian membuat kapling-kapling dan dibagi ke sesama.  Lahan tersebut digunakan untuk menanam singkong sebagai mata pencaharian mereka. Lambat laun kawasan ini kemudian semakin merambah daerah sekitarnya, hingga mereka mendirikan desa sendiri bernama Desa Moro-moro yang terdiri dari Kampung Moro Seneng, Moro Dewe, dan Moro-moro. Mereka mendirikan rumah-rumah, ladang singkong, bahkan sekolah dan tempat ibadah. Kawasan ini kemudian semakin berkembang hingga tahun 2003 banyak warga mulai membuka lahan kembali di wilayah Alpha 8 dan membuat perkampungan yang bernama Pelita Jaya. Warga di kawasan ini kemudian dikoordinasi oleh sebuah organisasi yang bernama Pekat Raya. Warga yang ingin tinggal di kawasan tersebut diharuskan membayar 3 hingga 15 juta per-kapling sesuai luas dan lokasi lahan tersebut. Keberadaan masyarakat pendatang yang perlahan menguasai kawasan Register 45 itu membuat Pemerintah Provinsi Lampung membentuk Tim Gabungan Penertiban Perlindungan Hutan. Anggota tim itu terdiri dari polisi, TNI, jaksa, pemerintah, satuan pengamanan perusahaan dan pengamanan swakarsa. Mereka melakukan aksinya pada bulan September 2010. Tim beranggotakan ribuan orang itulah yang menggusur permukiman dan gubuk-gubuk liar yang dibangun Pekat Raya. Sempat ada perlawanan, tapi tidak ada korban jiwa. Penertiban yang digelar 6 November 2010 yang menyebabkan satu orang warga tewas dan satu lainnya terluka, kata Kepala Polda Lampung Brigadir Jenderal Jodie Roosseto. Pada penertiban itu, seorang warga, Made Asta, 38 tahun, tewas tertembak aparat. Sementara Nyoman Sumarje, 29 tahun, luka tembak di bagian kaki. Pasca peristiwa itu polisi menangkap sejumlah pengurus Pekat Raya karena telah mengkapling-kapling lahan Register 45 dan diperjualbelikan. \n  Pada 6 November 2010, terjadi kontak kekerasan saat demo yang dilakukan atas penggusuran lahan yang melibatkan masyarakat dari lima desa di Kabupaten Tulang Bawang. Kekerasan terjadi antara masyarakat dan aparat polisi yang mengakibatkan satu orang tewas dan satu orang luka tembak. Permasalahan ini dipicu oleh penambahan luasan Hak Penguasaan Hutan Industri (HPHI) kepada PT Silva Inhutani Lampung (SIL) seluas 9.600 Ha pada tahun 1997. Dengan kata lain, bahwa konflik agraria di kawasan Register 45 pada dasarnya merupakan konflik antara perusahaan dengan petani mengenai hak klaim tanah","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Perkebunan Karet","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"9600","investasi":"0","dampak":"3518","sifat":"Public","kategori":"K1","kd_propinsi":"18","kd_kabupaten":"1811","kd_kecamatan":"181105","kd_desa":"Desa Moro - Moro","longitude":"105.29680453146","latitude":"-4.0546863576491","sumber":"http:\/\/www.beritasatu.com\/nasional\/21963-kronologis-kasus-register-45-way-buaya-mesuji- lampung.html, ","created":"2018-12-05 16:15:32","creator":"adminp","edited":"2020-12-16 16:01:07","editor":"adminazis","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Lampung","nm_kabupaten":"Kab. Mesuji","tipe":null,"id_enc":"VVNqaGpYelJpVDQ","short_narasi":"<b>Gambaran Singkat:<\/b><br>Kabupaten Mesuji adalah Daerah Otonomi Baru (DOB), dan konflik pertanahan di kabupaten Mesuji terjadi antara pemerintahan daerah dengan warga masyarakat yang menduduki kawasan hutan Register 45, dan antara PT. Siva Inhutan..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[115.559192385,-3.12837307775]},"properties":{"idx":"451","nomor_kejadian":"31_AMAN_FWI_HIMAS","tgl_kejadian":"1968-12-17","tahun":"1968","judul":"Konflik Masyarakat Adat  Sambilan Satu, Imil, Tuyan, Lima Lapan, Kapayang VS  PT  Kodeco Tember ","clip":"","narasi":"","kd_sektor":"S3","sektor_lain":"Pertambangan, HTI","kd_konflik":"Perkebunan Kelapa Sawit,Perkebunan Karet","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"13090","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"63","kd_kabupaten":"6310","kd_kecamatan":"631008","kd_desa":"Sari Gadung, Bersujud, Gn Batu Besar, Sungai Dua, Mekarsari, Mentawakan Mulia, Mentewe, Hatalau Raya, Emil Baru","longitude":"115.559192385","latitude":"-3.12837307775","sumber":"AMAN","created":"2019-01-17 11:30:27","creator":"adminp","edited":"2019-01-17 11:30:27","editor":"adminp","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Kalimantan Selatan","nm_kabupaten":"Kab. Tanah Bumbu","tipe":null,"id_enc":"Z0tQNm5pQWEyVlU","short_narasi":"<b>Narasi:<\/b><br>"}},{"type":"Feature","geometry":{"type":"Point","coordinates":[115.363742354,-3.11370292971]},"properties":{"idx":"452","nomor_kejadian":"32_AMAN_FWI_HIMAS","tgl_kejadian":"1968-12-17","tahun":"1968","judul":"Konflik Masyrakat Adat   Lahung, Manggu Ringkit, Sungai Gumbili  VS PT Kodeco Timber","clip":"","narasi":"","kd_sektor":"S3","sektor_lain":"Pertambangan, HTI","kd_konflik":"Perkebunan Kelapa Sawit,Perkebunan Karet","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"0","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"63","kd_kabupaten":"6303","kd_kecamatan":"630310","kd_desa":"Paramasan","longitude":"115.363742354","latitude":"-3.11370292971","sumber":"AMAN","created":"2019-01-17 11:46:54","creator":"adminp","edited":"2019-01-17 11:46:54","editor":"adminp","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Kalimantan Selatan","nm_kabupaten":"Kab. Banjar","tipe":null,"id_enc":"QzZtS3JhMTJqQ3c","short_narasi":"<b>Narasi:<\/b><br>"}},{"type":"Feature","geometry":{"type":"Point","coordinates":[115.849277077,-2.82639584384]},"properties":{"idx":"453","nomor_kejadian":"33_AMAN_FWI_HIMAS","tgl_kejadian":"1968-12-17","tahun":"1968","judul":"Konflik Masyarakat Adat Muhara Ure, Hamalau, Galatai, Salat, Hapiring VS PT. Kodeco Tember","clip":"","narasi":"","kd_sektor":"S3","sektor_lain":"Pertambangan, HTI","kd_konflik":"Perkebunan Kelapa Sawit,Perkebunan Karet","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"7144.774","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"63","kd_kabupaten":"6302","kd_kecamatan":"630214","kd_desa":"Batulassung, Batu Ampar, Malangkayan, Salat ","longitude":"115.849277077","latitude":"-2.82639584384","sumber":"AMAN","created":"2019-01-17 12:47:48","creator":"adminp","edited":"2019-01-17 12:47:48","editor":"adminp","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Kalimantan Selatan","nm_kabupaten":"Kab. Kotabaru","tipe":null,"id_enc":"cHVBZ1MzQXFQbHc","short_narasi":"<b>Narasi:<\/b><br>"}},{"type":"Feature","geometry":{"type":"Point","coordinates":[110.414848562,-0.820337962164]},"properties":{"idx":"460","nomor_kejadian":"46_AMAN_FWI_HIMAS","tgl_kejadian":"1995-12-18","tahun":"1995","judul":"Konflik Komunitas Adat  Batu Daya  VS  Perusahaan Perkebunan Sawit PT. Swadaya Mukti Perkasa (SMP)","clip":"Desa Batu Daya, terletak di Kecamatan Simpang Dua, Kabupaten Ketapang, Kalimantan Barat. Wilayah ini dikelilingi perkebunan sawit.Ia juga masuk kawasan lindung dan sebagian kebun karet masyarakat dan tanah adat seluas 1.088,33 hektar. Di kawasan itu terdapat Bukit Batu Daya, atau dikenal dengan Bukit Onta. Masyarakat adat jauh sebelum korporasi masuk. Dalam keseharian, hutan adat dikelola komunal kemudia areal tersebut dilepaskan Pemda untuk sawit. Terhitung ada 1088,33 hektar hutan adat dicaplok perusahaan  sawit PT. Swadaya Mukti Prakarsa (SMP)\/PT. First Resources (FR). Pada 1995","narasi":"Desa Batu Daya, terletak di Kecamatan Simpang Dua, Kabupaten Ketapang, Kalimantan Barat. Wilayah ini dikelilingi perkebunan sawit.Ia juga masuk kawasan lindung dan sebagian kebun karet masyarakat dan tanah adat seluas 1.088,33 hektar. Di kawasan itu terdapat Bukit Batu Daya, atau dikenal dengan Bukit Onta. Masyarakat adat jauh sebelum korporasi masuk. Dalam keseharian, hutan adat dikelola komunal kemudia areal tersebut dilepaskan Pemda untuk sawit\nTerhitung ada 1088,33 hektar hutan adat dicaplok perusahaan  sawit PT. Swadaya Mukti Prakarsa (SMP)\/PT. First Resources (FR). Pada 1995, Sidin, ketua Adat Baya, meminta perusahaan mengeluarkan hak kelola masyarakat itu dari konsesi. Pada 26 Oktober 2013 Warga mendatangi Camp perusahaan, untuk kesekian kalinya mendatangi kantor perusahaan, bermaksud menemui pimpinan PT. SMP\/PT. FR guna menanyakan kesungguhan dalam mengakomodir hak-hak komunitas, termasuk hak atas lahan plasma yang sejak 18 tahun silam tidak kunjung ada kejelasan.Hadirnya aparat Brimob Polda Kalimantan Barat sejak awal dan dengan gagahnya menembakkan senapan ke udara guna memberi peringatan, justeru memantik amarah massa yang hadir menagih komitmen perusahaan. Beberapa diantaranya ada yang mengacungkan dan bahkan mengokang senjata (pistol dan senapan laras panjang).  Akhirnya terjadi Penangkapan paksa yang disertai cara-cara kekerasan dan bahkan ancaman oleh aparat, Brimob Polda Kalimantan Barat terhadap lima warga Desa Batu Daya, Kecamatan Simpang Dua, Ketapang (Antonius Sintu, Yohanes Singkul, Puram Jorben Marinel, Anyun dan Bethlyawan) Dan pada 5 Mei 2014 Dua dari lima warga yang ditangkap, yakni Yohanes Singkul dan Anyun masih mendekam di rumah tahanan Kepolisian Daerah Kalimantan Barat. Keduanya disangkakan melakukan tindak penganiayaan dan membawa senjata tajam saat terjadi insiden kericuhan di kantor perusahaan kelapa sawit PT. Swadaya Mukti Prakarsa (SMP)\/PT. First Resources (FR) \n\nPada 18 Juni 2015 melalui pengumaman yang dilakukan oleh Dinas Perkebunan Kabupaten Ketapang No 525\/594\/Disbun-D\/2015, menyatkan bahwa Bupati Ketapang memberikan Izin Usaha Perkebunan  (IUP) ke PT Swadaya Mukti Prakarsa Nomor 015\/EKS\/GA-FRKB-IV_2015 tanggal 11 Juni 2015 seluas 1.470 hektar ","kd_sektor":"S3","sektor_lain":"","kd_konflik":"Perkebunan Kelapa Sawit","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"1088.33","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"61","kd_kabupaten":"6104","kd_kecamatan":"610420","kd_desa":"Batu Daya","longitude":"110.414848562","latitude":"-0.820337962164","sumber":"AMAN, https:\/\/www.mongabay.co.id\/2014\/06\/11\/bertahan-dari-cengkeraman-perusahaan-sawit-dua-warga-ketapang-masuk-bui\/","created":"2019-01-18 08:02:51","creator":"adminp","edited":"2021-01-26 13:34:03","editor":"adminsw","nama_sektor":"Perkebunan","warna_sektor":"#00ff00","nm_propinsi":"Kalimantan Barat","nm_kabupaten":"Kab. Ketapang","tipe":null,"id_enc":"ZWR3UjFScFdKX1k","short_narasi":"<b>Gambaran Singkat:<\/b><br>Desa Batu Daya, terletak di Kecamatan Simpang Dua, Kabupaten Ketapang, Kalimantan Barat. Wilayah ini dikelilingi perkebunan sawit.Ia juga masuk kawasan lindung dan sebagian kebun karet masyarakat dan tanah adat seluas 1.08..."}}]}