 {"loops":null,"konflik":9,"dampak":22109,"luas":7986.6,"investasi":"Rp 0,00 ","type":"FeatureCollection","features":[{"type":"Feature","geometry":{"type":"Point","coordinates":[115.341122,-2.0392925]},"properties":{"idx":"189","nomor_kejadian":"02\/08\/2017","tgl_kejadian":"2008-08-02","tahun":"2008","judul":"PT. Bendahara Cemerlang VS PT. Intan Sari Perkasa","clip":"","narasi":"PT. Intan Sari Perkasa melakukan aktivitas pertambangan dalam HGU PT. Bendahara Cemerlang\n","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Manufacture","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"0","investasi":"0","dampak":"0","sifat":"Public","kategori":"K2","kd_propinsi":"62","kd_kabupaten":"6213","kd_kecamatan":"","kd_desa":"","longitude":"115.341122","latitude":"-2.0392925","sumber":"Disbun_GUP 2013","created":"2017-08-02 12:09:43","creator":"seknasjkpp","edited":"2023-01-09 12:58:28","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Kalimantan Tengah","nm_kabupaten":"Kab. Barito Timur","tipe":null,"id_enc":"OFhPaWVMTTJSQnM","short_narasi":"<b>Narasi:<\/b><br>PT. Intan Sari Perkasa melakukan aktivitas pertambangan dalam HGU PT. Bendahara Cemerlang\n"}},{"type":"Feature","geometry":{"type":"Point","coordinates":[112.79457,-2.0486645]},"properties":{"idx":"236","nomor_kejadian":"03\/08\/2017","tgl_kejadian":"2009-08-03","tahun":"2009","judul":"PT. Tunas Agro Subur Kencana VS Warga Tumbang Mujang","clip":"","narasi":"Perusahaan PT. TASK menggarap wilayah pertambangan, kelompok pertambangan rakyat \"Raya Mujam\".\n","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Manufacture","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"400","investasi":"0","dampak":"0","sifat":"Public","kategori":"K2","kd_propinsi":"62","kd_kabupaten":"6202","kd_kecamatan":"","kd_desa":"","longitude":"112.79457","latitude":"-2.0486645","sumber":"Disbun_GUP 2011","created":"2017-08-03 10:15:45","creator":"seknasjkpp","edited":"2023-01-09 12:50:10","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Kalimantan Tengah","nm_kabupaten":"Kab. Kotawaringin Timur","tipe":null,"id_enc":"NDBNV010blowYkk","short_narasi":"<b>Narasi:<\/b><br>Perusahaan PT. TASK menggarap wilayah pertambangan, kelompok pertambangan rakyat \"Raya Mujam\".\n"}},{"type":"Feature","geometry":{"type":"Point","coordinates":[119.899321127,-8.47961905985]},"properties":{"idx":"375","nomor_kejadian":"058_AMAN-FWI_Himas","tgl_kejadian":"2009-05-29","tahun":"2009","judul":"Penolakan Tambang Emas di Batugosok","clip":"Ratusan warga Manggarai Barat berunjuk rasa di Kantor Bupati dan DPRD Manggarai Barat di Labuan Bajo (29\/05\/2009), menentang aktivitas eksplorasi emas yang sedang berlangsung di kawasan Batu Gosok serta sejumlah rencana penambangan lain di wilayah itu. Penentuan lokasi tambang tidak pernah dikomunikasikan dengan masyarakat sekitar. Padahal area tambang seluas 2.000 hektar lokasinya berdekatan dengan perkampungan dan masih diklaim sebagai tanah ulayat. Atas desakan berbagai pihak dan bergantinya rezim pemerintahan baru di Manggarai Barat, tahun 2010 izin tambang PT Grand Nusantara dicabut. Akan tetapi, PT Grand Nusantara kembali mendapatkan Izin Usaha Pertambangan (IUP) eksplorasi pada tahun 2016 berdasarkan SK 34\/1\/IUP\/PMA\/2016.","narasi":"Batugosok terletak di kecamatan Komodo, Kabupaten Manggarai Barat, Flores. Wilayah ini memiliki kemiringan sangat tajam di atas 40 derajat. Berdasarkan Peraturan Daerah Manggarai Barat Nomor 30 Tahun 2005 Kawasan Batugosok jelas peruntukannya sebagai zona komersial pariwisata, bukan penambangan. Dengan kondisi seperti ini aktivitas tambang akan berdampak langsung terhadap lingkungan.\nPenolakan keras datang dari ratusan warga. Mereka menentang aktivitas eksplorasi emas yang sedang berlangsung di kawasan Batu Gosok serta sejumlah rencana penambangan lain di wilayah itu. Sedikitnya 500 orang melakukan aksi unjuk rasa di Kantor Bupati dan DPRD Manggarai Barat di Labuan Bajo (29\/05\/2009). kelompok Gerakan Masyarakat Anti Tambang (Geram) juga melakukan pemagaran lokasi eksplorasi tambang emas di Batu Gosok.\nBupati Manggarai Barat Wilfridus Fidelis Pranda memberikan izin kepada PT Green Nusa untuk melakukan eksplorasi di wilayah Batu Gosok untuk kemudian melakukan pengelolaan tambang emas. Penentuan lokasi tambang tidak pernah dikomunikasikan dengan masyarakat sekitar. Padahal area tambang seluas 2.000 hektar lokasinya berdekatan dengan perkampungan dan masih diklaim oleh penduduk sebagai tanah ulayat. Pada tanggal 23 mei 2009 Dinas Pertambangan Manggarai Barat pernah memanggil secara lisan H.Ramang Ishaka, sebagai pemangku ulayat nggorong, dengan tujuan untuk membuat kesepakatan tentang kegiatan tambang emas di lokasi kawasan Batu Gosok. Ramang menolak panggilan ini dan mengaku dirinya tidak pernah membuat suatu kesepakatan dengan pemerintah. Atas desakan berbagai pihak dan bergantinya rezim pemerintahan baru di Manggarai Barat, tahun 2010 izin tambang PT Grand Nusantara dicabut. Akan tetapi, pada tahun 2016 PT Grand Nusantara kembali mendapatkan Izin. Berdasarkan dokumen perizinan dari Kementerian Energi dan Sumber Daya Mineral (ESDM), perusahan tambang emas tersebut memperoleh izin Usaha Pertambangan (IUP) eksplorasi di lahan seluas 2.831 hektar, dengan No SK 34\/1\/IUP\/PMA\/2016. Pada tanggal 31 Maret 2017, PT Grand Nusantara menggelar sosialisai analisis dampak lingkungan (Amdal) di Labuan Bajo. Namun, warga memilih bubar setelah menyampaikan suara penolakan.\n\n","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Emas","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"2831","investasi":"0","dampak":"0","sifat":"Public","kategori":"K2","kd_propinsi":"53","kd_kabupaten":"5315","kd_kecamatan":"","kd_desa":"","longitude":"119.899321127","latitude":"-8.47961905985","sumber":"(nasional.kompas.com\/read\/2009\/05\/29\/19534975\/warga.tolak.tambang.emas.di.manggarai.barat) ; http:\/\/www.floresa.co\/2017\/04\/11\/beri-izin-tambang-di-labuan-bajo-jatam-kecam-lebu-raya\/","created":"2018-08-08 11:57:32","creator":"adminp","edited":"2023-01-09 11:54:22","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Nusa Tenggara Timur","nm_kabupaten":"Kab. Manggarai Barat","tipe":null,"id_enc":"cDVWUi1pcW1KdG8","short_narasi":"<b>Gambaran Singkat:<\/b><br>Ratusan warga Manggarai Barat berunjuk rasa di Kantor Bupati dan DPRD Manggarai Barat di Labuan Bajo (29\/05\/2009), menentang aktivitas eksplorasi emas yang sedang berlangsung di kawasan Batu Gosok serta sejumlah rencana pe..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[110.75923873649,-7.9291848622149]},"properties":{"idx":"415","nomor_kejadian":"154_AMAN-FWI_Himas","tgl_kejadian":"2009-01-22","tahun":"2009","judul":"Sedulur Sikep Pati vs Semen BUMN dan swasta","clip":"Rencana pendirian Pabrik Semen PT Sahabat Mulia Sakti (PT SMS merupakan anak perusahaan PT Indocement)  dibangun di 4 desa yaitu Desa Mojomulyo, Tambakromo, Larangan, Karangawen Kecamatan  Tambakromo dan Kecamatan Kayen kabupaten Pati Jawa Tengah dengan nilai investasi sebesar 7 triliun, berdasarkan atas Keputusan Bupati Pati Nomor: 660.1\/4767 tentang Izin Lingkungan Pembangunan Pabrik Semen serta Penambangan Batu gamping dan Batu Lempung pada 8 Desember 2014. Pembangunan tersebut seluas 180 Ha, berada dalam kawasan hutan milik desa dan milik masyarakat dengan rincian sebagai berikut:\n-Tapak Pabrik (+ 75 Ha)\na.Milik Masyarakat : + 40,80 Ha;\nb.Perhutani   : + 34,20 Ha\n-Buffer Zone (+ 68,22 Ha)\na.Milik Masyarakat : + 46,61 Ha\nb.Perhutani   : + 21,61 Ha\n-Jalan dan Dormitory (+ 36,78 Ha)\na.Milik Masyarakat : + 21,78 Ha\nb.Milik Desa   : 15 Ha\nSelain itu rencana penambangan akan dilakukan di 2 kecamatan yaitu kecamatan Kayen dan Kecamatan Tambakromo dengan luas wilayah penambangan sebagai berikut:\n-Batu Gamping : 2000 Ha (Kec. Tambakromo dan Kec.Kayen)\n-Batu Lempung : 663 Ha (Kec. Tambakromo)","narasi":"Rencana pendirian Pabrik Semen PT Sahabat Mulia Sakti (PT SMS merupakan anak perusahaan PT Indocement)  dibangun di 4 desa yaitu Desa Mojomulyo, Tambakromo, Larangan, Karangawen Kecamatan  Tambakromo dan Kecamatan Kayen kabupaten Pati Jawa Tengah dengan nilai investasi sebesar 7 triliun, berdasarkan atas Keputusan Bupati Pati Nomor: 660.1\/4767 tentang Izin Lingkungan Pembangunan Pabrik Semen serta Penambangan Batu gamping dan Batu Lempung pada 8 Desember 2014. Pembangunan tersebut seluas 180 Ha, berada dalam kawasan hutan milik desa dan milik masyarakat dengan rincian sebagai berikut:\n-Tapak Pabrik (+ 75 Ha)\na.Milik Masyarakat : + 40,80 Ha;\nb.Perhutani   : + 34,20 Ha\n-Buffer Zone (+ 68,22 Ha)\na.Milik Masyarakat : + 46,61 Ha\nb.Perhutani   : + 21,61 Ha\n-Jalan dan Dormitory (+ 36,78 Ha)\na.Milik Masyarakat : + 21,78 Ha\nb.Milik Desa   : 15 Ha\nSelain itu rencana penambangan akan dilakukan di 2 kecamatan yaitu kecamatan Kayen dan Kecamatan Tambakromo dengan luas wilayah penambangan sebagai berikut:\n-Batu Gamping : 2000 Ha (Kec. Tambakromo dan Kec.Kayen)\n-Batu Lempung : 663 Ha (Kec. Tambakromo)\n\n\nKawasan Izin ekplorasi  PT SMS yang keluar pada tahun 2006, sebelumnya merupakan  kawasan karts namun Keputusan Menteri ESDM No 2641 K\/40\/MEM\/2014 tentang Penetapan Kawasan Bentang Alam Karst Sukolilo tidak lagi masuk sebagai Kawasan Bentang Alam Karst. Kondisi ini diawali dengan,  keluarnya Peraturan Menteri ESDM Nomor 17 tahun 2012 tentang Penetapan Kawasan Bentang Alam Karst. Dalam Permen ESDM 17\/2012 mengatur bahwa penetapan kawasan karst ditetapkan oleh menteri dengan memberi kewenangan kepada kepala daerah (bupati\/walikota\/gubernur) untuk mengajukan usulan penetapan kawasan bentang alam karst. Hal inilah yang kemudian dijadikan pijakan bagi bupati Pati untuk mengusulkan penetapan kawasan karst sesuai dengan Pergub 128\/2008.  Permen tersebut juga sekaligus mencabut Kepmen ESDM 1456 K\/20\/MEM\/2000 serta aturan setelahnya termasuk Keputusan Menteri ESDM RI No. 0398.K\/40\/MEM\/2005 tentang Penetapan Kawasan Bentang Alam Karst Sukolilo.\n\n\nDokumen AMDAL yang dijadikan dasar keluarnya Izin Lingkungan secara substansi isi AMDAL terdapat  terdapat banyak manipulasi dan secara procedural juga danggap cacat karena tidak melibatkan Masyarakat secara utuh dalam penyusunannnya. Secara substansi misalnya terdapat manipulasi data lapangan berkaitan dengan sebaran Goa, Mata Air, dan Ponor, selain itu data lapangan sebaran Mata Air juga tidak terdapat informasi kordinat letak sebaran Mata Air padahal menurut UU No 4 Tahun 2011 tentang Informasi Geospasial hal tersebut wajib ditampilkan. Selain itu analiasis mengenai dampak hilangnya habitat fauna di sekitar Goa juga tidak dilakukan analisis. Maka atas berbagai hal tersebut sesuai dengan Undang-Undang Nomor 32 Tahun 2009 Tentang Perlindungan dan Pengelolaan Lingkungan Pasal 37 ayat (2), menyatakan: Izin lingkungan sebagaimana dimaksud dalam Pasal 36 ayat (4) dapat dibatalkan apabila : persyaratan yang diajukan dalam permohonan izin mengandung cacat hukum, kekeliruan, penyalahgunaan, serta ketidakbenaran dan\/atau pemalsuan data, dokumen, dan\/atau informasi; Kemudian mengenai proses penyusunan AMDAL, amanat dari Permen Lingkungan Hidup No. 17 Tahun 2012 tentang Keterlibatan Masyarakat dalam Proses Penyusunan AMDAL dan Izin Lingkungan sudah jelas masyarakat terkena dampak harus dilibatkan sedari awal, namun faktanya hanya pihak pihak tertentu saja yang dilibatkan oleh PT. SMS sebagai Pemrakarasa dalam penyusunan dokumen AMDAL. Hal ini terbukti dalam dokumen AMDAL bahwa terdapat 67% warga yang secara tegas menolak rencana Penambangan dan Pendirian Pabrik Semen, hal ini juga tidak menjadi pertimbangan untuk tidak malah meloloskan AMDAL, namun malah sebaliknya, Bupati Pati serta merta mengeluarkan Izin Lingkungan untuk PT SMS. Disisi lainnya, berdasarkan penelitian dan kajian yang dilakukan oleh ASC bersama JMPPK lokasi calon tambang PT SMS memiliki ciri-ciri kawasan karst sebagaimana disebutkan dalam Permen ESDM 17\/2012. Selain itu wilayah yang akan ditambang dan didirikan pabrik semen merupakan kawasan karts yang menyimpan sumber mata air dan masyarakat di sekitar Pegunungan Kendeng di 2 Kecamatan (Kayen dan Tambakromo) telah memanfaatkan sumber air tersebut untuk kegiatan pertanian dan pemenuhan kebutuhan sehari hari. Penambangan dipastikan akan merusak sumber hidup warga petani.\n\n\nPerjuangan masyarakat untuk melindungi kawasan ekologis yang mejadi penunjang pemenuhan kebutuhan hidupnya, salah satunya adalah upaya hukum dengan menggugat SK Bupati Pati  Nomor: 660.1\/4767 tentang Izin Lingkungan Pembangunan Pabrik Semen serta Penambangan Batu gamping dan Batu Lempung di Pengadilan Tinggi Tata Usaha Negara (PTUN) Kota Semarang Jawa Tengah yang didampingi oleh tim kuasa hukum terdiri dari tim LBH Semarang, LBH Yogya, dan  Kantor Hukum Trimoelja D. Soerjadi & Partner (Surabaya). Pada 17 November 2015 keputusan PTUN kota Semarang menagbulkan semua gugatan pengugat (warga pati) dan PTUN membatalkan SK Bupati Pati Nomor: 660.1\/4767 serta meminta Bupati Pati untuk mencabut SK terkait izin proses penambnagan yang dilakukan oleh PT SMS dikawasan Kars Kendeng Pati, Jawa Tengah, karena Izin Lingkungan tersebut telah melanggar Perda RTRW Pati 2010 - 2030.dan keputusan tersebut dibatalkan di tingkat banding PTUN Surabaya dengan nomer perkara  79\/B\/2016\/PT.TUN-SBY, upaya kasasi di Mahkamah Agung dilakukan oleh warga atas putusan PTUN Surabaya, dan pada tahun 2017 melaui putusan No 4 K\/TUN\/2017 Mahkamh Agung Menolak permohonan kasasi yang iajukan oleh warga, Putusan  MA menguatkan putusan PTUN Surabaya. Dimana MA menganggab bahwa putusan Judex Facti PTUN Surabaya tidak terdapat kesalahan dalam penerapan hukumnya dengan pertimbngan bahwa lokasi pertambangan PT SMS berada di luar areal Kawasan Bentang Alam Karst (KBAK) Sukolilo sehingga obyek sengketa (lokasi pertambangan) dianggab tidak bertentangan dengan tata ruang wilayah nasional, tata ruang wilayah Jawa Tengah dan tata ruang Kabupaten Pati.","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Batu Gambing","status_konflik":"PS","status_konflik_proses":"Hukum","tgl_proses":"2018-08-10","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"180","investasi":"0","dampak":"0","sifat":"Public","kategori":"K2","kd_propinsi":"33","kd_kabupaten":"3318","kd_kecamatan":"331803","kd_desa":"Desa Mojomulyo, Tambakromo, Larangan, Karangawen","longitude":"110.7592387364943","latitude":"-7.929184862214859","sumber":"FWI - AMAN, LBH Yogyakarta, LBH Semarang","created":"2018-08-10 14:54:37","creator":"adminaman","edited":"2020-12-16 17:06:52","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Jawa Tengah","nm_kabupaten":"Kab. Pati","tipe":null,"id_enc":"Y3Zkc0x5VW1xb3M","short_narasi":"<b>Gambaran Singkat:<\/b><br>Rencana pendirian Pabrik Semen PT Sahabat Mulia Sakti (PT SMS merupakan anak perusahaan PT Indocement)  dibangun di 4 desa yaitu Desa Mojomulyo, Tambakromo, Larangan, Karangawen Kecamatan  Tambakromo dan Kecamatan Kayen ka..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[110.16752807494,-7.9385358656923]},"properties":{"idx":"440","nomor_kejadian":"05_IM","tgl_kejadian":"2008-11-17","tahun":"2008","judul":"Konflik Petani Pesisir Selatan Kulon Progo dengan PT JMI (Tambang Pasir) ","clip":"Kementrian ESDM pada 4 November 2008, melalui siaran pressnya dengan nomer : 64\/HUMAS DESDM\/2008 menyatakan, telah dilakukan penandatanganan Kontrak Karya antara Pemerintah Republik Indonesia dan PT Jogja Magasa Iron (PT JMI) untuk mengusahakan bahan galian pasir besi di Kabupaten Kulon Progo, Provinsi Daerah Istimewa Yogyakarta dengan mengembangkan “Integrated Iron Making Industry”. Kontrak karya ini merupakan kontrak karya generasi VII+ yang merupakan kontrak karya pertama sejak penandatanganan kontrak karya generasi ke VII, pada tahun 1998  dan juga merupakan yang pertama ada di Pulau Jawa dan kontrak karya pertama yang akan mengusahakan bahan galian pasir besi. Naskah Kontrak Karya tersebut telah mendapat rekomendasi dari Badan Koordinasi Penanaman Modal dan telah dikonsultasikan dengan Dewan Perwakilan Rakyat Republik Indonesia. Sedangkan komposisi kepemilikan saham PT Jogja Magasa Iron adalah PT Jogja Magasa Mining (Indonesia) sebesar 30% dan Indo Mines Limited (Australia) sebesar 70%. dan pada tahun kepemilikan PT Jogja Magasa Iron (JMI) telah beralih tangan  menjadi milik Rajawali Grup. setelah  Rajawali Group membeli  sebanyak 250 juta  saham  baru Indo Mines  seharga Aus $ 50 juta ,dengan  pembelian saham yang dilakukanya maka PT Rajawali menguasai 57, 12%  Indo Mine Ltd. sedangkan cadangan besi yang terdapat dalam pasir besi sebesar 33,6 juta ton Fe dengan produksi sekitar 1 juta ton per tahun. Cadangan besi diperoleh dari konsentrat pasir besi. Proyek ini akan menambang bahan galian pasir besi (iron sand) dengan sistem tambang terbuka untuk diolah melalui proses konsentrasi dan smelting untuk memproduksi pig iron (besi kasar) dengan kandungan Fe>94%. Hingga saat ini PT JMI hanya mampu memabnagun Pilot Project (Proyek Percontohan) di desa Trisik dan Glagah, yang kondisinya dalam keadaan terlantar.  ","narasi":"Kementrian ESDM pada 4 November 2008, melalui siaran pressnya dengan nomer : 64\/HUMAS DESDM\/2008 menyatakan, telah dilakukan penandatanganan Kontrak Karya antara Pemerintah Republik Indonesia dan PT Jogja Magasa Iron (PT JMI) untuk mengusahakan bahan galian pasir besi di Kabupaten Kulon Progo, Provinsi Daerah Istimewa Yogyakarta dengan mengembangkan “Integrated Iron Making Industry”. Kontrak karya ini merupakan kontrak karya generasi VII+ yang merupakan kontrak karya pertama sejak penandatanganan kontrak karya generasi ke VII, pada tahun 1998  dan juga merupakan yang pertama ada di Pulau Jawa dan kontrak karya pertama yang akan mengusahakan bahan galian pasir besi. Naskah Kontrak Karya tersebut telah mendapat rekomendasi dari Badan Koordinasi Penanaman Modal dan telah dikonsultasikan dengan Dewan Perwakilan Rakyat Republik Indonesia. Sedangkan komposisi kepemilikan saham PT Jogja Magasa Iron adalah PT Jogja Magasa Mining (Indonesia) sebesar 30% dan Indo Mines Limited (Australia) sebesar 70%. dan pada tahun kepemilikan PT Jogja Magasa Iron (JMI) telah beralih tangan  menjadi milik Rajawali Grup. setelah  Rajawali Group membeli  sebanyak 250 juta  saham  baru Indo Mines  seharga Aus $ 50 juta ,dengan  pembelian saham yang dilakukanya maka PT Rajawali menguasai 57, 12%  Indo Mine Ltd. sedangkan cadangan besi yang terdapat dalam pasir besi sebesar 33,6 juta ton Fe dengan produksi sekitar 1 juta ton per tahun. Cadangan besi diperoleh dari konsentrat pasir besi. Proyek ini akan menambang bahan galian pasir besi (iron sand) dengan sistem tambang terbuka untuk diolah melalui proses konsentrasi dan smelting untuk memproduksi pig iron (besi kasar) dengan kandungan Fe>94%. Hingga saat ini PT JMI hanya mampu memabnagun Pilot Project (Proyek Percontohan) di desa Trisik dan Glagah, yang kondisinya dalam keadaan terlantar.   \n\n\nLahan konsesi pertambangan seluas 2.987 hektar merupakan lahan yang menjadi kehidupan masyarakat baik untuk kehidupan sehari-hari maupun mata pencaharian. Lahan itu terdiri dari 75 persen lahan milik warga yang bersertifikat leter A, B, dan C, serta 25 persen tanah merah (tanah negara dan Paku Alam Ground). namun secara sepihak Pakualaman menyatakan bahwa secara keseluruhan lokasi rencana penambangan seluas 22 km x 1,8 km merupakan tanah yang dimiliki oleh Paku Alaman (Paku Alaman Ground), peryataan ini tertuang dalam dokumen UKL UPL Pilot Project , dokumen Australia Kimberly Diamond, 3 November 2005.  Rencana pertambangan pasir besi di Kabupaten Kulon Progo berada di sepanjang pesisir pantai selatan Kulon Progo, yang membujur dari arah barat (muara Sungai Bogowonto) ke timur (muara Sungai Progo) yang dibatasi oleh Jalan Daendels. Wilayah administratif kawasan pesisir Kulon Progo terdiri dari 4 (empat) kecamatan dan terbagi menjadi 10 desa, yakni Kecamatan Temon   (Desa Jangkaran, Desa Sindutan, Desa Palihan, dan Desa Glagah), Kecamatan Wates (Desa Karangwuni), Kecamatan Panjatan (Desa Garongan, Desa Pleret, dan Desa Bugel), Kecamatan Galur (Desa Banaran dan Desa Karangsewu). \n\n\nKeberadaan Tanah kadipaten atau tanah Paku alaman Ground, statusnya diperkuat dengan adanya Undang - Undang nomor 13 tahun 2012 Tentang Keistimewaan Daearah Yogyakarta, dalam pasal 32 disebutkan bahwa Kesultanan dan Kadipaten dinyatakan sebagai badan hukum dalam penyelenggaraan kewenangan pertanahan di daerah Istimewa Yogyakarta, sehingga Kadipaten sebagai badan hukum merupakan subjek hak yang mempunyai hak milik atas Tanah Kadepaten, selain itu keberadaan Tanah Kesultanan dan kadipaten juga tercantum dalam Peraturan Gubernur Daerah Istimewa Yogyakarta No 112 Tahun 2014 tentang Pemanfaatan Tanah Desa, Perda Istimewa No 1 Tahuh 2017 tentang Pengelolahan dan Pemanfaatan Tanah Kesultanan dan Tanah Kadipaten serta Perda Istimewa No 2 Tahun 2017 tentang Tata Ruang Tanah Kesultanan dan Kadipaten. Dengan kondisi tersebut, di Daerah Istimewa Yogyakarta keberadaan tanah swapraja mendapatkan legalitasnya kembali, yang sebelumnya telah ditiadakan melalui berlakukanya UUPA sepenuhnya di Yogyakarta pada 1 april 1985, berdasarkan Keppres No 33 Tahun 1984 dan mulai berlaku secara efektif semenjak tanggal 24 September 1984 berdasarkan SK Mendagri No 66 Tahun 1984. Pasal 1 Keppres 33\/1984 . meyatakan bahwa. “ Undang - Undang Nomor 5 Tahun 1960 tantang Peraturan Dasar Pokok - Pokok Agraria dan peraturan pelaksanaya, dinyatakan berlaku sepenuhnya untuk seluruh wilayah Propinsi Daerah Istimewa Yogyakarta” dan kedudukan hapusya swapraja diperkuat oleh Perda DIY No 3 Tahun 1984 tentang Pelaksanaan Berlakunya Sepenuhnya Undang - Undang Nomor 5 Tahun 1960 Di Propinsi Daerah Istimewa Yogyakarta. Untuk memastikan legitimasi Kontrak Karya pertambangan pasir besi di wilayah pesisir Kulon Progo Yogyakarta, Pemerintah menyiapkan beberapa aturan hukumnya salah satunya adalah mengubah perda RTRW Kulon Progo, di Perda No 1 tahun 2003 RTRW Kulon Progo tidak terdapat kawasan pertambangan pasir besi di wilayah pesisir pantai Kulon Progo, pada perda perubahananya yaitu Perda  No 1 Tahun 2012 tentang RTRW Kulon Progo di pasal 48 ayat 4 huruf e terdapat kawasan pertambangan di pesisir Kulon Progo, namun keberadaan Kontrak Karya PT JMI untuk penambangan pasir besi sudah ada sebelum perubahan Perda RTRW tersebut.\n\n\nDiatas lahan yang akan direncanakan untuk menjadi kawasan pertambangan tersebut terdapat 21.322 Jiwa yang tergusur dan wilayah tersebut memiliki potensi melimpah mulai dari pertanian, peternakan, perikanan, pariwisata. Misalkan pada sektor pertanian dengan luas lahan 1000 m2  atau 0,1 ha, hasil bersih rata-rata petani lahan pasir pantai mencapai Rp 2.250.000,00 per bulan. Di kawasan pesisir Kulon Progo terdapat 25 kelompok tani dengan masing-masing kelompok tani rata-rata beranggotakan 100 orang petani sehingga total anggota kelompok tani adalah 2500 petani. Jika satu kepala keluarga petani terdiri dari empat orang maka 10.000 warga masyarakat kehidupannya sangat bergantung pada hasil pertanian. Total pendapatan bersih kawasan pesisir Kulon Progo dari pertanian lahan pantai adalah Rp 5.625.000.000,00 per bulan (Rp 2.250.000,00 x 2500 orang). Sangat menunjang kesejahteraan petani lahan pantai (Shiddieq, 2008).\n\n\nUntuk dapat mempertahankan hak serta akses atas tanahnya yang produktif, petani penolak tambang yang tergambung dalam Paguyuban Petani Lahan Pantai  Kulon Progo (PPLP-KP) dengan melakukakan serangkain aksi, berikut beberapa contoh rangkaian aksi yang pernah dilakukan PPLP. Seperti pada tanggal 27 Agustus 2007, Petani melakukan pendudukan di kantor DPRD Kabubapten Kulon Progo selama tiga hari, dan aksi tersebut ditanggapi oleh Bupati serta Ketua DPRD Kulon Progo, dengan statmen (dalam bentuk pernyataan resmi bermaterai yang ditandatangani) akan membatalkan proyek penambangan pasir besi di pesisir selatan Kulon Progo dan mendukung perjuangan penolakan pertabangan pasir besi dan jika terjadi pengingkaran tersebut sesuai pernyataan akan bersedia mundur dari jabatan. Namun dalam perjalananya Bupati dan ketua DPRD membatalkan secara sepihak perjanjian tersebut. Atas pengingkaran tersebut pada 1 Maret 2008, warga Bugel melakukan aksi pemblokiran jalan menuju pesisir untuk kepentingan pengankutan bahan material untuk pembangunan Pilot Project. Pada 23 - 25 Oktober 2008, masyarakat pesisir menduduki kantor DPRD Kulon Progo untuk menuntut pembatalan proyek penambangangan pasir besi karena berpotensi pada pelanggaran HAM, namun tidak ada tanggapan dari pihak DPRD Kulon Progo, selanjutnya PPLP-KP meminta bantuan LBH Yogyakarta untuk mengirimkan pengaduan ke Komnasham RI untuk memintah kepada Komnasham terkait kejelasan sikap Gubernur DIY dan Pemda Kulon Progo atas aspek HAM pada keberadaan proyek pertamabnagan, dan pada tanggal 23 - 25 Oktober 2008, komnasham yang telah melakukan penyelidikan dan pemeriksaan , menyebutkan rencana proyek pembangunan pasir besi di Kulon Progo sanagat berpotensi terjadinya pelanggaran HAM, khususnya pada (1). Hak atas tanah, (2). Hak atas pekerjaan, (3). Hak atas rasa aman, (4) Hak atas informasi dan (5) Hak atas Petani. Upaya politik lainnya yang dilakukan oleh PPLP - KP bersama Forum Sekolah Bersama (SEKBER) adalah melakukan aksi mogok makan di kantor DPRD Propinsi DIY selama 15 hari pada bulan september 2011, dengan tuntutan pembebasan atas Tukijo, petani dan anggota PPLP- KP yang dikriminalisasi dengan hukuman 3 tahun penjara karena penolakan atas tambang dan penghentian atas penambangan pasir besi di Kulon Progo, namun aksi tersebut tidak mendapatkan respon dari pemerintah. Selain itu untuk menghentikan akses modal PT JMI, PPLP-KP mengirimkan surat kepada World Bank (yang berencana berinvestasi untuk Pasir Besi ) pada 6 November 2011 dengan nomor surat 105\/ PPLP-KP\/XI\/2011, yang isinya prihal tentang penjelasan belum selesainya konflik pertanahan, sosial di pesisir Kulon Progo terkait penambangan pasir besi oleh PT JMI. \n  \n ","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Pasir Besi","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"2987","investasi":"0","dampak":"21322","sifat":"Public","kategori":"K2","kd_propinsi":"34","kd_kabupaten":"3401","kd_kecamatan":"","kd_desa":"Desa Garongan, Desa Pleret, dan Desa Bugel","longitude":"110.1675280749445","latitude":"-7.938535865692303","sumber":"LBH Yogyakarta, PPLPKP, Forum Sekolah Bersama","created":"2018-12-17 10:54:32","creator":"adminp","edited":"2020-12-16 17:38:45","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Daerah Istimewa Yogyakarta","nm_kabupaten":"Kab. Kulon Progo","tipe":null,"id_enc":"aTZTU1J2cjZmckU","short_narasi":"<b>Gambaran Singkat:<\/b><br>Kementrian ESDM pada 4 November 2008, melalui siaran pressnya dengan nomer : 64\/HUMAS DESDM\/2008 menyatakan, telah dilakukan penandatanganan Kontrak Karya antara Pemerintah Republik Indonesia dan PT Jogja Magasa Iron (PT J..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[103.87,-4.031653]},"properties":{"idx":"503","nomor_kejadian":"18_IM_HUMA","tgl_kejadian":"2010-01-01","tahun":"2010","judul":"Konflik PT Buana Eltra (BE)  dengan Masyarakat Talang Nangka Desa Gunung Kuripan","clip":"PT Buana Eltra (BE) melakukan eksploitasi tambang batubara tanpa disertai oleh pelepasan hak atas tanah masyarakat setempat. Masyarakat Talang Nangka Desa Gunung Kuripan Kecamatan Pengandonan, Kabupaten OKU mengajukan gugatan perdata terhadap perusahaan ini yang dianggap telah menyerobot tanah mereka. Namun dengan tegas perusahaan menolak tuntutan 47 Kepala Keluarga (KK) di Talang Nangka, Desa Gunung Kuripan yang meminta ganti rugi lahan milik mereka seluas 300 hektare (ha) yang saat ini dikelola perusahaan pertambangan batubara tersebut. Alasannya, manajemen merasa sudah melakukan ganti rugi sesuai prosedur. Besarnya antara Rp20 juta-Rp25 juta per hektar. Pembebasan lahan telah dilakukan sejak 2010.","narasi":"PT Buana Eltra (BE) melakukan eksploitasi tambang batubara tanpa disertai oleh pelepasan hak atas tanah masyarakat setempat. Masyarakat Talang Nangka Desa Gunung Kuripan Kecamatan Pengandonan, Kabupaten OKU mengajukan gugatan perdata terhadap perusahaan ini yang dianggap telah menyerobot tanah mereka. Namun dengan tegas perusahaan menolak tuntutan 47 Kepala Keluarga (KK) di Talang Nangka, Desa Gunung Kuripan yang meminta ganti rugi lahan milik mereka seluas 300 hektare (ha) yang saat ini dikelola perusahaan pertambangan batubara tersebut. Alasannya, manajemen merasa sudah melakukan ganti rugi sesuai prosedur. Besarnya antara Rp20 juta-Rp25 juta per hektar. Pembebasan lahan telah dilakukan sejak 2010.\n\nPada 26 Juli 2012 Massa dari Talang Nangka Desa Gunung Kuripan Kecamatan Pengandonan, Kabupaten OKU kembali akan berdemo di lokasi tambang batu bara PT Buana Eltra. Warga akan menuntut janji perusahaan yang akan mempertemukan dengan jajaran direksi dimediasi Pemkab OKU. Namun belum teralisasi. pihak PT Buana Eltra belum juga mempertemukan uturan warga dengan pihak perusahaan untuk membahas ganti rugi lahan seluas 300 Hektare yang kini dalam penguasaan perusahaan.\n\n\nPada 1 agusutus 2012 , PT Buana Eltra (BE) dengan tegas menolak tuntutan 47 Kepala Keluarga (KK) di Talang Nangka, Desa Gunung Kuripan, Kecamatan Pengadonan, Ogan Komering Ulu (OKU) yang meminta ganti rugi lahan milik mereka seluas 300 hektare (ha) yang saat ini dikelola perusahaan pertambangan batubara tersebut. Alasannya, manajemen merasa sudah melakukan ganti rugi sesuai prosedur. Bahkan, memiliki dokumen dan data lengkap terkait transaksi jual beli lahan tersebut. Hal itu diungkapkan Direksi PT BE, didampingi Manager Legal dan HRD, saat menghadiri pertemuan dengan 47 KK warga Desa Gunung Kuripan yang difasilitasi Pemkab dan Polres OKU di ruang Bina Praja, Rabu. Turut hadir pada acara itu, Wakil Bupati OKU serta Kapolres OKU AKBP dan unsur muspida.\n","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Batu Bara","status_konflik":"PS","status_konflik_proses":"Mediasi","tgl_proses":"2012-08-01","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"300","investasi":"0","dampak":"0","sifat":"Public","kategori":"K2","kd_propinsi":"16","kd_kabupaten":"1601","kd_kecamatan":"160108","kd_desa":" Gunung Kuripan","longitude":"103.87","latitude":"-4.031653","sumber":"Data Humawin","created":"2019-03-15 14:06:41","creator":"adminp","edited":"2023-01-09 11:49:17","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Sumatera Selatan","nm_kabupaten":"Kab. Ogan Komering Ulu","tipe":null,"id_enc":"YW1mZ0x2MGxKY0U","short_narasi":"<b>Gambaran Singkat:<\/b><br>PT Buana Eltra (BE) melakukan eksploitasi tambang batubara tanpa disertai oleh pelepasan hak atas tanah masyarakat setempat. Masyarakat Talang Nangka Desa Gunung Kuripan Kecamatan Pengandonan, Kabupaten OKU mengajukan guga..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[121.580312,-4.245285]},"properties":{"idx":"509","nomor_kejadian":"24_IM_HUMA","tgl_kejadian":"2007-11-01","tahun":"2007","judul":"PT Aneka Tambnag Mencemari Laut di Desa Hakatotubu","clip":"Desa Hakatotubu dan Desa Tambea, Kecamatan Pomalaa merupakan suatu daerah yang sebagian besar wilayahnya merupakan lokasi pertambangan nikel berskala nasional maupun internsional .salah satunya adalah PT ANTAM, Di Pomala, Antam beroperasi sejak tahun 1968, berkonsentrasi pada nikel dengan luas konsesi 6.000 hektar.  Keberadaan perussahaan pertambangan tersebut sangat dekat dengan lokasi tempat tinggal nelayan-nelayan yang menggantungkan mata pencahariannya dari budidaya kelautan seperti Teripang dan Rumput laut. Desa Hakatotobu dan Desa tambea awalnya adalah wilayah penghasil rumput laut dari teripang. Sampai saat ini masih terdapat sisa-sisa tambak teripang. Budidaya dan rumput laut membutuhkan air laut yang jernih. Operasi usaha tambang Nikel yang mengalirkan limbah ke laut menyebabkan kerusakan pada lingkungan (laut) dan berdampak [ada bekerlangsung mata pencaharian warga desa Hakatotubu dan desa Tambea\n","narasi":"Desa Hakatotubu dan Desa Tambea, Kecamatan Pomalaa merupakan suatu daerah yang sebagian besar wilayahnya merupakan lokasi pertambangan nikel berskala nasional maupun internsional .salah satunya adalah PT ANTAM, Di Pomala, Antam beroperasi sejak tahun 1968, berkonsentrasi pada nikel dengan luas konsesi 6.000 hektar.  Keberadaan perussahaan pertambangan tersebut sangat dekat dengan lokasi tempat tinggal nelayan-nelayan yang menggantungkan mata pencahariannya dari budidaya kelautan seperti Teripang dan Rumput laut. Desa Hakatotobu dan Desa tambea awalnya adalah wilayah penghasil rumput laut dari teripang. Sampai saat ini masih terdapat sisa-sisa tambak teripang. Budidaya dan rumput laut membutuhkan air laut yang jernih. Operasi usaha tambang Nikel yang mengalirkan limbah ke laut menyebabkan kerusakan pada lingkungan (laut) dan berdampak [ada bekerlangsung mata pencaharian warga desa Hakatotubu dan desa Tambea\nMasyarakat Kecamatan Pomalaa, Kabupaten Kolaka telah melakukan berbagai tindakan untuk menentang pertambangan di wilayah mereka. Warga Desa Hakatotubu telah melakukan aksi sebanyak 14 Kali ke Pemerintah Daerah, Kabupaten Kolaka. Masyarakat pun mengalami kriminalisasi, bahkan pemenjaraan karena aksi mereka dinilai dilakukan dengan kekerasan. Dalam protesnya, masyarakat pernah melakukan aksi menginap di Kantor DRPD Kabupaten Kolaka, pada tanggal 19-22 November 2007.\n\n","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Nikel","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"0","investasi":"0","dampak":"0","sifat":"Public","kategori":"K2","kd_propinsi":"74","kd_kabupaten":"7401","kd_kecamatan":"740107","kd_desa":"Desa Hakatotubu","longitude":"121.580312","latitude":"-4.245285","sumber":"Data Humawin dan https:\/\/nasional.tempo.co\/read\/858640\/antam-bantah-cemari-perairan-sultra","created":"2019-03-20 14:51:08","creator":"adminp","edited":"2019-03-20 14:51:08","editor":"adminp","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Sulawesi Tenggara","nm_kabupaten":"Kab. Kolaka","tipe":null,"id_enc":"RG5maXFRcDFPQ1E","short_narasi":"<b>Gambaran Singkat:<\/b><br>Desa Hakatotubu dan Desa Tambea, Kecamatan Pomalaa merupakan suatu daerah yang sebagian besar wilayahnya merupakan lokasi pertambangan nikel berskala nasional maupun internsional .salah satunya adalah PT ANTAM, Di Pomala, ..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[122.69062,-5.444616]},"properties":{"idx":"510","nomor_kejadian":"25_IM_HUMA","tgl_kejadian":"2007-12-20","tahun":"2007","judul":"Konflik PT  Bumi Inti Sulawesi (BIS) di Baubau","clip":"Wahana Lingkungan Hidup Indonesia (Walhi) Sulawesi Tenggara (Sultra) menduga aktivitas pertambangan nikel oleh PT Bumi Inti Sulawesi (BIS) di hutan produksi terbatas blok Sorowolio, Kota Baubau, dilakukan secara ilegal. Direktur Walhi Sultra mengatakan (2\/2014), perusahaan itu melakukan perambahan hutan dengan membuat jalan sepanjang 24 kilometer dan lebar sekitar 35 kilometer tanpa mengantongi izin pinjam pakai kawasan hutan dari Menteri Kehutanan. \"Berdasarkan hasil investigasi yang dilakukan, fasilitas jalan dan sarana pendukung pabrik serta praktek perambahan hutan secara ilegal itu disinyalir terjadi . Hasil kajian Walhi, aktivitas yang dilakukan PT BIS di blok Sorawolio seluas 1,796 hekatre itu diduga melakukan tindakan pidana kehutanan dan melanggar rencana tata ruang wilayah (RTRW) Kota Baubau. \n","narasi":"Wahana Lingkungan Hidup Indonesia (Walhi) Sulawesi Tenggara (Sultra) menduga aktivitas pertambangan nikel oleh PT Bumi Inti Sulawesi (BIS) di hutan produksi terbatas blok Sorowolio, Kota Baubau, dilakukan secara ilegal. Direktur Walhi Sultra mengatakan (2\/2014), perusahaan itu melakukan perambahan hutan dengan membuat jalan sepanjang 24 kilometer dan lebar sekitar 35 kilometer tanpa mengantongi izin pinjam pakai kawasan hutan dari Menteri Kehutanan. \"Berdasarkan hasil investigasi yang dilakukan, fasilitas jalan dan sarana pendukung pabrik serta praktek perambahan hutan secara ilegal itu disinyalir terjadi . Hasil kajian Walhi, aktivitas yang dilakukan PT BIS di blok Sorawolio seluas 1,796 hekatre itu diduga melakukan tindakan pidana kehutanan dan melanggar rencana tata ruang wilayah (RTRW) Kota Baubau. \nPT BIS mengajukan surat permohonan kepada Wali Kota Baubau pada 21 Maret 2007 untuk mendapatkan kuasa pertambangan eksplorasi nikel pada lokasi Kecamatan Sorawolio dengan luas kuasa 1.796 hektar. Lalu pada 9 Agustus 2007 mengajukan lagi surat ke Wali Kota Baubau tentang permohonan izin rekomendasi pinjam pakai kawasan hutan.\n\nPT BIS diberikan kuasa pertambangan (KP) eksplorasi nomor 545 \/62\/EUD\/2007 tertanggal 23 Mei 2007 yang masa berlakunya 2 tahun. KP ekplorasi ini ditandatangani Wali Kota Baubau, Kemudian Wali Kota Baubau mengirim surat usulan kepada Gubernur terkait rekomendasi untuk penggunaan kawasan hutan seluas 1.796 hektar. Atas dasar itu Gubernur kemudian meresponnya dengan mengeluarkan surat rekomendasi nomor 522\/4288 tentang rekomendasi izin pinjam pakai kawasan hutan namun hanya seluas 1.257 hektar yang ditujukan kepada Menteri Kehutanan. Pengurangan itu karena dalam kawasan HPT yang diusulkan ada yang masuk kategori hutan lindung. Pada 17 Maret 2008 Departemen Kehutanan RI mengirimkan surat tentang persetujuan izin kegiatan eksplorasi bahan galian nikel di dalam kawasan Hutan Produksi Terbatas atas nama PT BIS. Izin itu berlaku dua tahun sejak ditandatangani.\n\n\ninvestigasi yang dilakukan Walhi ditemukan tiga daerah aliran sungai yang mengairi kawasan pertanian di Kecamatan Bungi dan kini akibat aktivitas pembangunan jalan tersebut menjadi sungai `mati`. \"Padahal wilayah Kecamatan Bungi selama ini merupakan lumbung pertanian dan sumber mata air bagi perusahaan daerah air minum (PDAM) Kota Baubau. Temuan Walhi lainnya, dalam kawasan hutan produksi itu terdapat dua aktivitas tambang galian C yang dilakukan dua perusahaan yang diduga merupakan `join operation` (penggabungan operasi) dengan PT BIS yang menyuplai kebutuhan material batu, pasir dan kerikil untuk pembangunan fasilitas jalan tersebut\n","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Nikel","status_konflik":"PS","status_konflik_proses":"Hukum","tgl_proses":"2012-08-08","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"1257","investasi":"0","dampak":"0","sifat":"Public","kategori":"K2","kd_propinsi":"74","kd_kabupaten":"7472","kd_kecamatan":"747203","kd_desa":"Kaisabu Baru","longitude":"122.69062","latitude":"-5.444616","sumber":"Data Humawin dan https:\/\/zonasultra.com\/sengkarut-kasus-tambang-nikel-di-baubau-hingga-keterlibatan-amirul-tamim.html dan  http:\/\/antarasultra.com\/print\/260311\/walhi-duga-pt-bis-olah-tambang-ilegal ","created":"2019-03-20 15:27:59","creator":"adminp","edited":"2019-03-20 15:27:59","editor":"adminp","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Sulawesi Tenggara","nm_kabupaten":"Kota Bau-Bau","tipe":null,"id_enc":"M0I3SmMyYW4tbUk","short_narasi":"<b>Gambaran Singkat:<\/b><br>Wahana Lingkungan Hidup Indonesia (Walhi) Sulawesi Tenggara (Sultra) menduga aktivitas pertambangan nikel oleh PT Bumi Inti Sulawesi (BIS) di hutan produksi terbatas blok Sorowolio, Kota Baubau, dilakukan secara ilegal. Di..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[107.03773498535,-6.744736637006]},"properties":{"idx":"342","nomor_kejadian":"001ARC","tgl_kejadian":"1988-08-01","tahun":"1988","judul":"Kasus Cimacan","clip":"Konflik warga Desa Cimacan, Cianjur, dengan PT Bandung Asri Mulia yang hendak membangun lapangan golf di atas lahan pertanian warga yang subur.","narasi":"Cimacan adalah sebuah desa di kaki Gunung Gede-Pangrango, Kecamatan Pacet, Kabupaten Cianjur, Provinsi Jawa Barat. Kondisi geografis setempat memungkinkan tanah di Cimacan, terutama Kebun Sadri dan Ciburuy, termasuk tanah yang subur. Hal itu dikarenakan lapisan tanah subsoil-nya sangat gembur sehingga mudah ditembus akar tanaman. Abu vulkanik letusan Gunung Gede-Pangrango menyebabkan tanah di sekitar kedua gunung itu memiliki pori-pori yang berdaya serap tinggi, sehingga mampu menyerap dan menyimpan air lebih banyak. Kebun Sadri dan Ciburuy juga diuntungkan karena dilintasi Sungai Cikundul dan Sungai Cilungkung yang mengalir dari Taman Nasional Gede-Pangrango. Sungai itu kerap dimanfaatkan warga untuk mandi dan minum.\n\nBeragam sayuran dan beberapa jenis bunga bisa dipanen di sana. Dari menanam sayuran dan bunga itulah sebagian besar warga Cimacan menggantungkan hidupnya. Sebelum ada sengketa dengan PT Bandung Asri Mulia (BAM), rata-rata penghasilan petani di sana adalah Rp4 juta-4,7 juta per tahun.\n\nSeptember 1987, pihak Desa Cimacan menerima rencana pembangunan proyek lapangan golf Cibodas dan menyewakan tanah hak pakai desa kepada PT BAM.  Oktober 1987-1988, PT BAM memberi uang “penghibur” senilai Rp15 juta dan Rp5 juta kepada petani yang tanahnya akan digusur. Uang itu diterima Camat Pacet. Menurut Rois Arifin, Kepala Desa Cimacan waktu itu, 150 petani yang menguasai 330 patok tanah telah menerima uang sebesar Rp5.400.219,25. Tapi Rois mengaku bahwa ia hanya menerima Rp15 juta dalam dua kali pembayaran.\n\nAgustus 1988, PT BAM melalui Danramil Cipanas, memaksa warga setempat untuk menerima uang “penghibur”. PT BAM menawarkan uang ganti rugi Rp30\/m2 hingga Rp210\/m2. Penggusuran dan pembongkaran kebun-kebun warga oleh PT BAM pun mulai dilakukan.\nProtes dari warga semakin menjadi-jadi akibat PT BAM membuat sungai baru untuk merawat lapangan golf. Sungai baru itu panjangnya 100 meter dan lebarnya tiga meter. Sungai baru itu membuat warga kekurangan air saat kemarau.\n\nUntuk mempertahankan haknya, para petani telah menempuh berbagai cara. Mulai melakukan aksi pendudukan lahan pada Agustus 1989 hingga mengajukan gugatan perdata di Pengadilan Negeri Bandung. Sebulan setelah pendudukan, PT BAM melayangkan gugatan perdata ke Pengadilan Negeri Cianjur. Setidaknya 28 petani digugat karena dianggap tidak punya hak menggarap lahan yang telah disewakan pihak desa kepada PT BAM. \n\nSambil mengirim surat protes ke media massa, pejabat, dan instansi pemerintahan, para petani menjalani sidang didampingi LBH Jakarta. Para petani yang kalah kemudian mengajukan banding ke Pengadilan Tinggi Bandung tapi ditolak. Kasasi yang mereka ajukan di Mahkamah Agung pun tidak membuahkan hasil.\n\nDi luar 28 petani tersebut, 176 petani dari daerah yang sama mengajukan gugatan perdata di Pengadilan Neger Bandung. Dalam Surat Gugatan Perdata No. 73\/Pdt\/G\/1990, mereka menuntut kompensasi atas tanaman mereka yang dirusak PT BAM. Tapi pada 15 November 1990, majelis hakim memutuskan menolak gugatan tersebut.\n\nDi samping berjuang melalui jalur hukum, para petani terus melakukan aksi protes dan menggalang solidaritas. Dudu Masduki, salah satu petani setempat, atas nama 287 petani penggarap dan 1500 jiwa yang terancam oleh proyek lapangan golf, meminta perlindungan hukum ke DPR dan Menteri Dalam Negeri Rudini. Bersama Kesatuan Aksi Anti Pembangunan Lapangan Golf (KAAPLG), mereka melakukan aksi protes di depan Gedung DPR-RI.\n\nSetelah gerakan Reformasi menumbangkan kekuasaan Suharto, para petani berani kembali menduduki dan mencangkuli Lapangan Golf Cibodas. Tindakan itu mendorong para pejabat melakukan musyawarah dan mengeluarkan ketetapan bahwa tanah yang diduduki petani berada dalam keadaan status quo. Karena tidak melihat ada jalan keluar yang diambil pejabat secara cepat, sebulan setelah pendudukan yang pertama, para petani dan mahasiswa kembali menduduki lahan. Pada kesempatan itu mereka dihadapkan dengan tindakan aparat yang represif. \n\nPerundingan demi perundingan dilakukan tapi tidak menemui jalan terang. Hingga suatu saat, para petani bersama Solidaritas Indonesia untuk Masyarakat Tergusur (SIUMAT) mendatangi Kantor BPN Pusat, menuntut hak garap atas tanah mereka. Kendati HM Dahlan, Kepala Desa Cimacan yang baru, melalui SK Kepala Desa Cimacan No. 593\/06\/PM\/28 Juli 2000, membatalkan dua sertifikat hak pakai desa yang digunakan PT BAM, para petani tetap melakukan aksi di DPRD Cianjur dan Kantor Pertanahan Cianjur. \n\nKarena SK Kades HM Dahlan tersebut, Kanwil BPN Jawa Barat mengeluarkan SK pembatalan Hak Pakai Desa No. 8 dan No. 9 Desa Cimacan yang disewakan kepada PT BAM. Kemudian SK tersebut diteruskan ke Kepala BPN Pusat. Melalui SK BPN No. 14-VIII-2000, 14 Agustus 2000, BPN Pusat menyetujui rekomendasi keputusan Kanwil BPN Jawa Barat tersebut. Setelah itu, 314 petani Cimacan mengajukan hak milik kepada BPN.\n\nTanah di Kebun Sadri dan Ciburuy yang menjadi objek sengketa di atas, memiliki riwayatyang  secara singkat bisa dijelaskan sebagai berikut. Sebelum 1945, tanah di sana merupakan bagian dari hak erfpacht verponding seorang bangsa Eropa bernama Georges Jean Marie Wahry. Pasca masa kemerdekaan, tepatnya tahun 1953, Pemerintah Desa Cimacan mengajukan permohonan untuk mendapat dua bidang tanah kepada Gubernur Jawa Barat. Tahun 1961, pemerintah Desa Cimacan akhirnya memiliki hak pakai desa melalui SK Menteri Agraria No. 28\/Ka. Sekitar dua dekade kemudian, Pemerintah Desa Cimacan menyewakan tanah hak pakai desa kepada PT BAM (1987). Setahun setelah pemerintah desa menyewakan tanahnya ke PT BAM, dibuat surat perjanjian sewa-menyewa tanah antara Desa Cimacan dan PT BAM selama 30 tahun. Padahal hingga tahun 1982, para petani setidaknya telah tiga kali mengajukan permohonan hak pakai petani atas tanah hak pakai desa. Agustus 2000, BPN Pusat menerbitkan SK yang memperkuat pencabutan hak pakai desa yang disewakan ke PT BAM. Status tanah di Kebun Sadri dan Ciburuy kembali menjadi tanah negara yang dikuasai petani.\n","kd_sektor":"S29","sektor_lain":"","kd_konflik":"-","status_konflik":"SL","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":"2017-11-21","jns_pulau":null,"pulau_umum":null,"luas":"31.6","investasi":"0","dampak":"787","sifat":"Public","kategori":"K2","kd_propinsi":"32","kd_kabupaten":"3203","kd_kecamatan":"","kd_desa":"","longitude":"107.03773498535","latitude":"-6.744736637006","sumber":"Bachriadi, D., & Lucas, A. 2001. Merampas Tanah Rakyat: Kasus Tapos dan Cimacan. Jakarta: KPG.","created":"2017-11-21 10:54:22","creator":"adminarc","edited":"2020-12-16 16:34:44","editor":"adminazis","nama_sektor":"Pariwisata","warna_sektor":"#4a86e8","nm_propinsi":"Jawa Barat","nm_kabupaten":"Kab. Cianjur","tipe":null,"id_enc":"UmJXaWltOVFrS0E","short_narasi":"<b>Gambaran Singkat:<\/b><br>Konflik warga Desa Cimacan, Cianjur, dengan PT Bandung Asri Mulia yang hendak membangun lapangan golf di atas lahan pertanian warga yang subur."}}]}