 {"loops":null,"konflik":14,"dampak":4729,"luas":83649.13,"investasi":"Rp 0,00 ","type":"FeatureCollection","features":[{"type":"Feature","geometry":{"type":"Point","coordinates":[127.40467071533,-7.5806681136147]},"properties":{"idx":"167","nomor_kejadian":"00","tgl_kejadian":"2008-02-22","tahun":"2008","judul":"Tambang Emas di Pulau Romang","clip":"Sejak ada GBU, panen pala dan cengkih turun drastis dampak pengeboran sekitar perkebunan, banyak tanaman rusak. Padahal dulu, tanaman ini komoditas andalan masyarakat. Rumput laut pun tak luput dari kerusakan bahkan sudah sulit ditemukan. Penambangan yang dilakukan juga merusak lingkungan Pulau Romang, sumber air makin sedikit bahkan ada yang sudah mengering dan keruh airnya. Suara bising yang mengganggu warga dan sempat ada ledakan seperti gempa yang menyebabkan kaca-kaca dirumah warga pecah. Selain itu banyak hal-hal negatif yang disebabkan dari perusahaan tambang tersebut","narasi":"Pulau Romang atau bagi warga setempat dikenal dengan sebutan “Roma” memiliki luas wilayah 175 km2. Pulau Roma memilii tiga desa (atau warga menyebutnya sebagai “negeri), yaitu Desa Jerusu, Desa Hila, dan Desa Solath. \nPada tahun 1988 – 1992, PT MuswellBrook Mining bekerja sama dengan PT. Ashton Mining pernah melakukan kegiatan eksplorasi di Pulau Romang, namun tidak ada kelanjutannya sehingga tidak diketahui seberapa besar kandungan deposit logam mulia maupun perak yang ada di sana. Selain itu, perusahaan Biliton PLC (sekarang BHP Biliton) juga telah melakukan eksplorasi geologi, geokimia, dan geofisika di Pulau Romang bagian Selatan pada tahun 1998- 1999, tetapi hasilnya sama dengan tidak ada hasil yang menggemberikan.\nPT Robust Recources. Ltd, merupakan perusahaan yang berasal dari Darwin Australia yang memiliki anak perusahaan bernama PT Gemala Borneo Utama. Berdasarkan perjanjian kontrak kerja (MoU) pada tanggal 22 Februari 2008, disepakati bahwa lokasi atau areal yang akan dieksplorasi seluas 25.000 Ha dari keseluruhan Pulau Romang1. PT Robust Recources memiliki kantor cabang di Kupang dan telah beroperasi sejak tahun 2006. Pada tahun 2006, pihak perusahaan mulai melaksanakan penelitian umum pada kawasan-kawasan yang ada di Pulau Romang khususnya di daerah Lakuwahi serta melanjutkan penelitian pada wilayah desa-desa. \nPerusahaan mulai melakukan eksplorasi pasca Pemerintah Kabupaten Maluku Tenggara Barat mengeluarkan Surat Rekomendasi no 540\/052.a\/rek\/2008 yang ditandatangani oleh Bupati Maluku Tenggara Barat, Bitzael S. Temmar, tanggal 10 Juli 2008. Pada tahun 2009, perusahaan juga mendapat surat rekomendasi no 542\/207\/209 yang ditandatangani oleh Penjabat Bupati Maluku Barat Daya, Drs Jacob Patty, tanggal 20 Maret 2009 untuk melakukan kegiatan eksplorasi di Pulau Romang. Namun, sejak PT GBU beroperasi perusahaan tidak melakukan penjelasan secara terbuka dan komprehensif kepada masyarakat. Alhasil, ada sejumlah penolakan-penolakan terjadi kepada perusahaan sampai saat ini. (KontraS)\nTemuan (Inkuiri Nasional KomnasHAM)\n1. Dalam kasus Masyarakat Adat Pulau Romang, belum ada pengukuhan masyarakat adat dan batas wilayahnya;\n2. Masyarakat Adat Pulau Romang adalah masyarakat hukum adat yang diakui oleh berbagai pihak. Namun keberadaan dan hak-haknya belum dihormati dan dilindungi, bahkan terindikasi dilanggar;\n3. Dalam pengelolaan hutan ada persoalan mendasar yang belum selesai, yaitu walaupun kawasan hutan sudah ditetapkan oleh Menteri Kehutanan namun didalamnya masih ada pihak ketiga (masyarakat adat, dll). Oleh karena itu, PP 44\/2004 tentang Perencanan Kehutanan direvisi;\n4. Secara umum UU 27 tahun 2007 tidak di perhatikan dalam perizinan, sehingga mengancam kelestarian pulau-pulau kecil. Semua pegelolaan sumber daya alam di pulau-pulau kecil harus berlandaskan pada zonasi pulau-pulau kecil tersebut;\n5. Semua landasan pulau-pulau kecil harus berlandaskan pada zonasi pulau-pulau kecil;\n6. Kehadiran PT. Gemala Borneo Utama menyebabkan lepasnya kekerabatan sosial yang selama ini dijalin;\n7. Terindikasi terjadi pelanggaharan hak-hak perempuan, yaitu: hak atas rasa aman, hak atas stigma yang menyatakan mereka sebagai pengacau, hak atas informasi, pelanggaran hak atas ekonomi yang berdampak pada kebun masyarakat, hak atas pendidikan atas anak-anak dan hak atas lingkungan yang sehat;\n8. Pemerintah Kabupaten Maluku Barat Daya masih bersikap sektoral dalam menjalankan fungsi pelayanan publik.\n\nRekomendasi (Inkuiri Nasional KomnasHAM)\n1. Diserukan agar Pemerintah Kabupaten Maluku Barat Daya tidak menunggu didatangi oleh masyarakat adat, melainkan menilai prosesnya, dengan misalnya mengundang perwakilan masyarakat yang bersangkutan untuk datang ke pemerintah kabupaten dan\/atau dengan melakukan blusukan ke lokasi Masyarakat Adat Pulau Romang;\n2. Menjamin adanya program yang berkaitan dengan hak perempuan adat;\n3. Konsultasi harus dilakukan dengan keseluruhan pihak masyarakat hukum adat bukan perwakilan;\n4. Pemerintah Kabupaten Maluku Barat Daya agar melakukan pemulihan kepada Masyarakat Adat Pulau Romang;\n5. Kepolisian Republik Indonesia agar bersikap netral berdasarkan prinsip-prinsip HAM dan harus mencari kebenaran materil;\n6. Kebijakan perizinan untuk usaha pertambangan di wilayah-wilayah adat harus dilakukan secara terpadu dan merujuk pada peraturan perundang-undangan yang berlaku, (bukan hanya UU Minerba Mo. 4\/2009);\n7. Perlu ada terobosan untuk mengisi keterbatasan penasehat hukum di wilayah-wilayah terpencil (Kemenkum HAM);\n8. Pemerintah daerah seharusnya me-review kembali soal penetapan harga tanah masyarakat yang digunakan oleh perusahaan.","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Emas","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"25000","investasi":"0","dampak":"1","sifat":"Public","kategori":"K1","kd_propinsi":"81","kd_kabupaten":"8108","kd_kecamatan":"","kd_desa":"","longitude":"127.40467071533","latitude":"-7.5806681136147","sumber":"Inkuiri KomnasHAM, http:\/\/www.mongabay.co.id\/","created":"2017-06-19 16:59:44","creator":"adminp","edited":"2020-01-08 14:26:49","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Maluku","nm_kabupaten":"Kab. Maluku Barat Daya","tipe":null,"id_enc":"dGhWbVE0NHhCY3M","short_narasi":"<b>Gambaran Singkat:<\/b><br>Sejak ada GBU, panen pala dan cengkih turun drastis dampak pengeboran sekitar perkebunan, banyak tanaman rusak. Padahal dulu, tanaman ini komoditas andalan masyarakat. Rumput laut pun tak luput dari kerusakan bahkan sudah ..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[120.06134033203,-5.2988268898344]},"properties":{"idx":"180","nomor_kejadian":"11","tgl_kejadian":"2009-12-11","tahun":"2009","judul":"Ancaman Tambang di Wilayah Adat Masyarakat Barambang Katute ","clip":"Pemerintah memberitahukan bahwa Hutan Bonto akan dijadikan hutan lindung. Warga Katute sudah diusir dan pindah dari daerah mereka, kemudian tidak lama terjadi penebangan di daerah tersebut dan akan dijadikan tambang emas. Sementara warga tidak tau hal tersebut. Semakin lama eksploitasi tambang semakin parah, pihak pemerintah dan perusahaan semakin mengintimindasi warga. Bahkan ada 11 warga yang dituduh menebang hutan pinus seluas 44.000 Ha dalam jangka waktu seminggu. Awalnya warga dijanjikan gaji yang besar apabila ikut bekerja di perusahaan tersebut dan dapat menikmati hasil panen dari pohon yang mereka tanam. Ternyata janji tinggal janji bahkan untuk masuk ke dalam hutan saja warga dilarang. ","narasi":"Pemerintah memproklamirkan Hutan Bonto Katute sebagai kawasan hutan lindung, dan tertutup bagi warga. Ternyata, tahun 2010, di kawasan ini dimulai eksplorasi tambang emas, dengan izin diberikan kepada PT. Galena Sumber Energi (GSE). Warga baru mengetahui pada 2011. Konon, izin tambang sudah sejak 2008, pada 2010 diperpanjang hingga 2013. Eksplorasi ini makin intens tahun 2012 tanpa ada pembicaraan dengan warga sekitar. Mereka banyak menggali sampel, dan seluruh aktivitas dikawal tentara. enolakan tambang ini, disebabkan beberapa hal. Pertama, dari segi bentang alam, Desa Bonto Katute pada ketinggian 1.000 Mdpl, dengan kemiringan ± 20% atau 45˚, ini berisiko terhadap kawasan sekitar jika digunduli.\nKedua, di Kecamatan Sinjai Borong, Sinjai Selatan, Sinjai Barat, dan Sinjai Tengah, ada 14 retakan pada daerah dataran tinggi. Keempat daerah itu rawan bencana. Pada 21 Juni 2006, terjadi banjir bandang dan tanah longsor yang menelan korban jiwa 214 orang dan korban hilang mencapai 45 orang. Sedangkan pengungsi per 26 Juni 2006 mencapai 6.400 orang.","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Emas","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"8736.9","investasi":"0","dampak":"11","sifat":"Public","kategori":"K1","kd_propinsi":"73","kd_kabupaten":"7307","kd_kecamatan":"","kd_desa":"","longitude":"120.06134033203","latitude":"-5.2988268898344","sumber":"Inkuiri Nasional Komnas HAM","created":"2017-08-01 11:37:26","creator":"adminp","edited":"2020-01-08 13:29:45","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Sulawesi Selatan","nm_kabupaten":"Kab. Sinjai","tipe":null,"id_enc":"eUlNMDFjSWZjUlE","short_narasi":"<b>Gambaran Singkat:<\/b><br>Pemerintah memberitahukan bahwa Hutan Bonto akan dijadikan hutan lindung. Warga Katute sudah diusir dan pindah dari daerah mereka, kemudian tidak lama terjadi penebangan di daerah tersebut dan akan dijadikan tambang emas. ..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[121.3035615,-2.5163923]},"properties":{"idx":"323","nomor_kejadian":"10\/08\/2017","tgl_kejadian":"2003-08-10","tahun":"2003","judul":"Konflik Agraria Komunitas Adat Karunsi’e dengan PT Vale Indonesia Tbk Kabupaten Luwu Timur Provinsi Sulawesi Selatan","clip":"","narasi":"PT Inco adalah perusahaan tambang yang sekitar 60% sahamnya dimiliki\noleh Inco Canada Ltd, yang mengoperasikan tambang Nikel dan\nmelakukan proses peleburan di dekat Sungai Matano di Sorowako,\nProvinsi Sulawesi Selatan. Saat ini PT Inco telah berubah nama menjadi\nPT Vale Indonesia, Tbk. Keberadaan PT Inco (sekarang PT Vale) telah\nmenyebabkan perubahan yang signifikan dalam sistem sosial\nmasyarakat setempat. Muncul permasalahan sosial baru di antaranya\npenguasaan atas tanah, hilangnya sumber penghidupan masyarakat\nakibat perusahaan membangun beberapa fasilitas untuk kepentingan\nperusahaan di antaranya bandar udara, lapangan golf, kantor\nperusahaan, pemukiman karyawan dan pabrik pengolahan biji nikel,\ntanpa memperhatikan kehidupan komunitas adat To Karunsi’e dan\nbahkan justru membatasi akses mereka terhadap sumberdaya alamnya.\nPT Inco memulai eksplorasi tambang pada wilayah komunitas adat\nKaronsi’e Dongi pada tahun 1968 berdasarkan pada kontrak karya yang\npada saat itu disepakati di bawah pemerintahan Presiden Soeharto pada\nera Orde Baru di Indonesia. Kontrak karya ini dibuat berdasarkan pada\nhasil studi kelayakan oleh para ahli geologi. Segala kegiatan pada saat\nitu dilakukan mutlak tanpa persetujuan masyarakat adat sebagai pemilik\nwilayah tersebut. PT Inco datang dan merusak segala yang dimiliki oleh\nkomunitas adat Karunsi’e sejak zaman leluhur. Kemudian hasil dari\nstudi kelayakan dan eksplorasi tersebut dikirim ke pusat penelitian Inco\ndi Port Colborne, Ontario-Kanada pada tahun 1970 berupa 50 ton sampel\nbiji besi. Tiga tahun kemudian, tepatnya pada tahun 1973, perusahaan\nmemulai konstruksi pabrik pertama dan dibukalah lowongan pekerjaan\nuntuk 10.000 orang pekerja asal Indonesia dan 1.000 pekerja asal luar\nnegeri. Para pekerja ini kemudian membangun prasarana\nSULAWESI 423\npertambangan, seperti pabrik pengelolahan, akses jalan, kota,\npelabuhan, bandara, dan infastruktur yang diperlukan di Sorowako.\nPada tahun 1973 proses perencanaan eksplorasi tambang di wilayah\nadat Karunsi’e Dongi mulai disepakati dan pada tahun 1978 proses\neksplorasi sumber daya alam mulai dilakukan oleh PT Inco. Setelah\nberpuluh tahun mengeruk kekayaan alam komunitas adat Karunsi’e\nDongi, PT Inco melakukan perpanjangan surat kontrak kerja kedua pada\ntanggal 15 Januari tahun 1996. Juga terdapat perjanjian modifikasi dan\nperpanjangan Kontrak Karya yang berlaku mulai 1 April 2008 sampai\ndengan 28 Desember 2025, serta mendapatkan hak perluasan lahan\ntambang. Total luas wilayah konsesi PT Vale adalah 218.528 ha dengan\nperincian 118.387 ha di Provinsi Sulawesi Selatan, 63.506 ha di Provinsi\nSulawesi Tenggara, dan 36.635 ha di Provinsi Sulawesi Tengah (Antara\nNews, 2013).\nPT Inco mengajukan permohonan kepada Pemerintah RI berdasarkan\nsurat No: RML 33\/9\/1973 tertanggal 24 September 1973 untuk\nmenggunakan tanah\/lahan di Sorowako guna pembangunan\ninfrastruktur, termasuk lahan yang akan dijadikan sebagai lapang golf,\nyang merupakan eks Kampung Dongi. Pada saat itu Gubernur Sulawesi\nSelatan menjawab permohonan tersebut dengan memerintahkan Bupati\nKabupaten Luwu untuk membentuk Panitia Ganti Rugi Lahan. Kemudian\nperusahaan memulai konstruksi pabrik pertama dengan satu lini\npengelolahan pyrometalurgi dan fasilitas-fasilitas terkait. Dan dibuka\nlowongan pekerjaan untuk pekerja asal Indonesia dan pekerja asal luar\nnegeri. Bupati Luwu dengan berdasarkan surat PMDN No: 15 Tahun\n1975, kemudian membentuk Tim Panitia Ganti Rugi Kabupaten Luwu.\nPanitia Ganti Rugi inilah yang melakukan inventarisasi dan pendataan\natas tanah\/lahan yang akan digunakan untuk pembangunan\ninfrastruktur, beserta nama-nama pemilik lahan. Kegiatan ini dilakukan\n424 Konflik Agraria Masyarakat Hukum Adat Atas Wilayahnya di Kawa san Hutan\noleh Panitia yang dibentuk oleh Bupati Luwu dengan melakukan\npeninjauan lapangan di Sorowako dan sekitarnya. Dan berdasarkan hasil\ninventarisasi yang dilakukan oleh Panitia, kemudian Bupati Luwu\nmenetapkan biaya ganti rugi berdasarkan SK Bupati Kepala Daerah\nTingkat II Luwu No: 29\/II\/KDH\/74 tertanggal 29 Mei 1975, total\nkeseluruhan biaya ganti rugi adalah Rp. 42.413.739,50","kd_sektor":"S2","sektor_lain":"Perkebunan, Hutan Produksi","kd_konflik":"Nikel","status_konflik":"PS","status_konflik_proses":"","tgl_proses":"2015-08-10","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"13596","investasi":"0","dampak":"230","sifat":"Public","kategori":"K1","kd_propinsi":"73","kd_kabupaten":"7324","kd_kecamatan":"","kd_desa":"","longitude":"121.3035615","latitude":"-2.5163923","sumber":"INKUIRI NASIONAL KOMNAS HAM   2015","created":"2017-08-10 15:51:13","creator":"seknasjkpp","edited":"2020-01-08 13:31:35","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Sulawesi Selatan","nm_kabupaten":"Kab. Luwu Timur","tipe":null,"id_enc":"V3Awa1k3aXQ5bGc","short_narasi":"<b>Narasi:<\/b><br>PT Inco adalah perusahaan tambang yang sekitar 60% sahamnya dimiliki\noleh Inco Canada Ltd, yang mengoperasikan tambang Nikel dan\nmelakukan proses peleburan di dekat Sungai Matano di Sorowako,\nProvinsi Sulawesi Selatan. Saat ini PT I..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[136.5823125,-3.7577969]},"properties":{"idx":"338","nomor_kejadian":"22\/08\/2017","tgl_kejadian":"2010-08-22","tahun":"2010","judul":"Sumber Daya Alam Kami Dikeruk, Masyarkat Adat Walani, Mee, Dan Moi Disengsarakan","clip":"","narasi":"Di tahun 2010 terjadi beberapa kasus, di antaranya 1) Pada awal Juni\n2010 PT Martha Mining mulai beroperasi dengan alat berat di lokasi\nBaya Biru. Acara pemberian hak pakai atas tanah adat kepada\nperusahan di atas telah disepakati akan dilakukan pada tanggal 1—5\nSeptember 2010 yang rencananya akan dihadiri juga oleh semua pihak\nyang terkait. Namun demikian, acara tertunda dan baru dilaksanakan\npada tanggal 9 Oktober 2010. Dalam acara ini direncanakan pemilik\nperusahaan akan membayar hak ulayat kepada masyarakat sebesar 3\nmilyar.\nDalam prosesnya, banyak akibat dari kehadiran penambangan liar yang\njustru melahirkan petaka dan kesengsaraan bagi masyarakat adat\nWalani, Mee, dan Moi di kawasan hutan yang terkena penambangan\nemas liar tersebut. Kehadiran illegal mining ini berdampak pada pengerusakan lingkungan\nhidup, dan diperkirakan luasnya hutan itu sekitar ±25.000 ha. yang telah\ndigarap oleh oknum yang tidak bertangung jawab. Kehadiran aparat\nkeamanan di daerah ini pun berdampak pada munculnya keresahan\ndalam masyarakat. Selain itu pembagian hasil yang tidak merata dan\npencaplokan tanah adat oleh pengusaha menyebabkan timbulnya\ngugatan dari berbagai pihak. ","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Kesehatan,Emas","status_konflik":"PS","status_konflik_proses":"","tgl_proses":"2015-08-22","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"25000","investasi":"0","dampak":"500","sifat":"Public","kategori":"K1","kd_propinsi":"91","kd_kabupaten":"9108","kd_kecamatan":"","kd_desa":"","longitude":"136.5823125","latitude":"-3.7577969","sumber":"INKUIRI NASIONAL KOMNAS HAM   2015","created":"2017-08-22 16:35:34","creator":"seknasjkpp","edited":"2020-01-08 14:36:28","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Papua","nm_kabupaten":"Kab. Paniai","tipe":null,"id_enc":"ZllSU19KNWtvU1k","short_narasi":"<b>Narasi:<\/b><br>Di tahun 2010 terjadi beberapa kasus, di antaranya 1) Pada awal Juni\n2010 PT Martha Mining mulai beroperasi dengan alat berat di lokasi\nBaya Biru. Acara pemberian hak pakai atas tanah adat kepada\nperusahan di atas telah disepakati a..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[115.37841796875,0.14062472470434]},"properties":{"idx":"368","nomor_kejadian":"017ARC","tgl_kejadian":"1975-01-01","tahun":"1975","judul":"Konflik antara PT KEM dan Penambang Pertambangan Rakyat (Tradisional)","clip":"Daerah pertambangan emas PT Kelian Equatorial Mining (PT KEM) yang berada hulu Sungai Mahakam – yang jauh sebelum keberadaan PT KEM, merupakan daerah pertambangan rakyat (tradisional), tepatnya di sekitar anak Sungai Kelian merupakan daerah asli orang Dayak yang terdiri dari beberapa suku, yang salah satunya adala Suku Kayan. Pada sekitar tahun 1948, Suku Kayan menemukan emas di daerah hulu Sungai Kelian yang merupakan daerah yang tidak berpenghuni. Akan tetapi, secara teritorial adat, daerah tersebut merupalan daerah teritorial Suku Bahau. Suku Bahau sendiri bermukim di muara Sungai Kelian. Perkampungan atau pemukiman itu disebut Long Kelian. Terdapatnya kandungan emas di daerah tersebut telah diketahui sebelumnya, namun dianggap oleh orang-orang dari Suku Bahau sendiri tidak memiliki nilai secara ekonomis atau tidak penting. Sehingga orang Suku Bahau tidak pernah menambangnya atau memanfaatkannya.","narasi":"Daerah pertambangan emas PT Kelian Equatorial Mining (PT KEM) yang berada hulu Sungai Mahakam – yang jauh sebelum keberadaan PT KEM, merupakan daerah pertambangan rakyat (tradisional), tepatnya di sekitar anak Sungai Kelian merupakan daerah asli orang Dayak yang terdiri dari beberapa suku, yang salah satunya adala Suku Kayan. Pada sekitar tahun 1948, Suku Kayan menemukan emas di daerah hulu Sungai Kelian yang merupakan daerah yang tidak berpenghuni. Akan tetapi, secara teritorial adat, daerah tersebut merupalan daerah teritorial Suku Bahau. Suku Bahau sendiri bermukim di muara Sungai Kelian. Perkampungan atau pemukiman itu disebut Long Kelian. Terdapatnya kandungan emas di daerah tersebut telah diketahui sebelumnya, namun dianggap oleh orang-orang dari Suku Bahau sendiri tidak memiliki nilai secara ekonomis atau tidak penting. Sehingga orang Suku Bahau tidak pernah menambangnya atau memanfaatkannya. \n\nBerbeda dengan orang-orang dari Suku Kayan yang mengetahui nilai emas secara ekonomis karena memang telah memiliki pengalaman sebagai penambang di daerah Serawak. Oleh karena itu, ketika orang Kayan mengetahui terdapat kandungan emas di hulu Sungai Kelian, orang-orang Kayan mulai mendulang emas dan membawanya ke Long Iram. Long Iram merupakan pemukiman yang relatif besar dan menjadi pusat perdagangan  di pedalaman hulu Sungai Mahakam dari dulu hingga saat ini. Emas yang diambil atau ditambang oleh orang-orang Kayan tersebut kemudian dijual kepada tengkulak dari keturunan Tionghoa. Karena hasil tambang yang memuaskan, tengkulak-tengkulak tersebut kembali memberi modal kepada orang-orang Kayan untuk terus menambang emas di daerah hulu Sungai Kelian tersebut dan praktis jumlah penambang semakin bertambah banyak, termasuk di dalamnya orang-orang dari Suku Bahau yang sebelumnya tidak memahami nilai ekonomis dari emas.\n\nSemakin banyaknya jumlah penambang dan semakin meluasnya wilayah pertambangan membuat para penambang bersepakat untuk membuat pemukiman di daerah pedalaman yang disebut Loa Tepu. Pada tahun 1949 di pemukiman ini akhirnya tinggal lah sejumlah penambang dari pelbagai Suku Dayak, seperti Uk Murung, Benuaq, Siang Murung, Uk Daung, Bakumpay, Kayan, Tunjung, Bahau, dan lain-lainnya. Seiring bertambah waktu, pemukiman ini semakin membesar, masyarakat di sana pun juga membangun sekolah swasta, mereka juga membuka ladang, menangkap ikan, dan mengambil rotan atau damar di dalam hutan.\n\nKemudian pada tahun 1975, orang-orang dari PT Rio Tinto Indonesia (RTI) datang melakukan survey ke lubang-lubang galian masyarakat. Tujuan kedatangan ini tidak pernah dijelaskan secara jujur oleh PT RTI kepada masyarakat sehingga masyarakat percaya begitu saja kepada orang-orang dari PT RTI, bahkan memberikan upah untuk turut membantu PT RTI. Akan tetapi, semakin lama, PT RTI mulai menekan dan membatasi aktivitas masyarakat. Hingga kemudian PT Raya Buana Indonesia (PT RBI)  mendapat kuasa atas wilayah pertambangan yang menjadi pertambangan masyarakat Loa Tepu dan mengumumkan masyarakt Loa Tepu untuk pindah ke desa lebih hilir di Desa Sungai Babi – yang kemudian mengakibatkan Loa Tepu menjadi daerah terlarang bagi penambang tradisional. \n\nPada tahun 1985, PT KEM mendapat Kontrak Karya berdasarkan persetujuan Presiden RI No. B-06\/Pres\/1\/1985 dengan luas kontrak sekitar 286.23 Ha. Sejak saat itu, PT KEM melarang sepenuhnya aktivitas masyarakat (penambang tradisional) di Loa Tepu untuk melanjutkan aktivitas pertambangannya dan aktivitas lainnya seperti berladang, khususnya di sepanjang Sungai Kelian dan anak sungainya, mulai dari hilir Sungai Kenyah hingga hulu Sungai Jiu. PT KEM bersama dengan Brimob dan tentara melakukan penggusuran paksa dan tindak kekerasan kepada masyarakat. Penggusuran ini mengakibatkan sekitar 2000 penambang tradisional kehilangan sumber penghidupannya yang bisa menghasilkan Rp100.000,- per minggu per orang. Atau setara dengan 200-300 gram emas. Selain itu, mereka juga harus kehilangan lahan-lahan yang mana telah mereka dijadikan lahan pertanian.\n\nDiakui bahwa memang PT KEM membayar ganti rugi kepada masyarakat yang terdampak penggusuran paksa tersebut. Akan tetapi, tidak sebanding dengan tuntutan masyarakat. Mayarakat menuntut Rp5.000-10.000,- untuk lahan seluas 10 m2, namun yang diberikan hanya Rp200,-\/m2. Janji PT KEM untuk dibuat pemukiman pun dianggap tidak sepadan oleh masyarakat terdampak. Maka dari itu, beberapa di antaranya tetap bertahan di Loa Tepu untuk melanjutkan aktivitas pertanian. Tetapi pihak PT KEM dan aparat militer tidak segan untuk mengusir dan membakar pertanian dan rumah-rumah mereka. \n\nUntuk tetap bertahan hidup, banyak masyarakat yang secara diam-diam masuk ke wilayah PT KEM yang terlarang untuk mendulang butiran emas dari pasir sisa (limbah) bekas olahan pabrik milik PT KEM. PT KEM menganggap aktivitas ini adalah pencurian. Jika ada yang ketahuan melakukan aktivitas tersebut, PT KEM dan aparat militer menyiksa, menculik, melakukan penembakan, dan pembunuhan. Selain itu, juga terjadi kasus pelecehan seksual dan perkosaan terhadap masyarakat yang melibatkan jajaran perusahaan dan petinggi, hingga pihak keamanan. Pada tahun 1991, masyarakat melakukan aksi unjuk rasa sebanyak dua kali untuk menuntut hak mereka atas lahannya kembali, namun tidak ada tanggapan dari pemerintah daerah maupun PT KEM. Bahkan 11 orang peserta aksi ditahan, satu orang di antaranya tewas dalam tahanan.\n\nPelbagai upaya untuk menuntut hak masyarakat yang dirampas tak berhenti sampai di situ. Masyarakat dengan bantuan beberapa lembaga menulis surat tuntutan yang ditujukan kepada pemerintah daerah, Gubernur Kalimantan Timur, Komnas HAM, Kementerian terkait dan Presiden RI. Surat tuntutan ini mendapat respon dari Komnas HAM yang kemudian menulis surat atas keprihatinannya yang terjadi antara PT KEM dan masyarakat. Surat tersebut dikirimkan kepada lembaga bantuan hukum di ibu kota provinsi dan pemerintah kabupaten, juga provinsi. Upaya-upaya ini akhirnya menghasilkan negosisasi antara Lembaga kesejahteraan Masyarakat Tambang dan Lingkungan (LKTML), WALHI, dan JATAM dengan PT KEM untuk menyelesaikan segala tuntutan masyarakat pada Mei 1998. Namun, kesepakatan yang dicapai diingkari oleh PT KEM. Pada tahun 2000, negosiasi tidak pernah berujung pada keadilan, masyarakat pun kembali mengadakan aksi unjuk rasa skala besar, bahkan kasus ini memengaruhi hingga level internasional, seperti unjuk rasa yang dilakukan di Kota Perth, Australia, kepada PT RTI sebagai induk PT KEM yang pada saat itu Robert Wilson sebagai pimpinan PT RTI. Pada tahun 2004 PT KEM menutup aktivitas pertambangannya. Akan tetapi, masyarakat belum mendapat ganti rugi dari PT KEM, dan penyelesaian kasus-kasus pelanggaran HAM yang dilakukan oleh PT KEM tidak pernah selesai. Selain itu, PT KEM juga mewariskan kondisi ekologis yang buruk akibat dari aktivitas pertambangan selama kurang lebih 19 tahun.","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Emas","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"286.23","investasi":"0","dampak":"2000","sifat":"Public","kategori":"K1","kd_propinsi":"64","kd_kabupaten":"6407","kd_kecamatan":"","kd_desa":"","longitude":"115.37841796875","latitude":"0.14062472470434","sumber":"Dianto Bachriadi. 1998. Merana di Tengah Kelimpahan: Pelanggaran-Pelanggaran HAM Pada Industri Pertambangan di Indonesia. ELSAM: Jakarta.","created":"2018-05-15 19:58:39","creator":"adminarc","edited":"2020-01-08 12:58:56","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Kalimantan Timur","nm_kabupaten":"Kab. Kutai Barat","tipe":null,"id_enc":"S2hUbWVhOTZUSTA","short_narasi":"<b>Gambaran Singkat:<\/b><br>Daerah pertambangan emas PT Kelian Equatorial Mining (PT KEM) yang berada hulu Sungai Mahakam – yang jauh sebelum keberadaan PT KEM, merupakan daerah pertambangan rakyat (tradisional), tepatnya di sekitar anak Sungai Kel..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[106.444274187,-6.76528382786]},"properties":{"idx":"379","nomor_kejadian":"118_AMAN-FWI_Himas","tgl_kejadian":"2010-08-08","tahun":"2010","judul":"Kasepuhan Cisitu Masih Dibayangi Tambang Emas Liar","clip":"Kondisi di wilayah adat Kasepuhan Cisitu khususnya di wilayah eks pertambangan ANTAM di lokasi Cikidang sedang di serbu atau di jarah ribuan orang  yang sama sekali mengangkangi hak-hak dan kedaulatan Kasepuhan Cisitu. Tindakan  penjarahan ini melibatkan apparatus Desa (kepala desa) dan oknum pejabat lainnya dengan mendapatkan upeti dari setiap hasil penambangan\n","narasi":"Pasca diterbitkannya SK Bupati Lebak tentang Pengakuan Keberadaan Masyarakat Adat Cisitu Kesatuan Sesepuh adat Cisitu Banten Kidul di Kabupaten Lebak dengan  No : 430\/Kep.318\/disporabudpar\/2010, kasepuhan masih terus mencari peluang apa sesungguhnya kekuatan dari SK ini. Kondisi di wilayah adat Kasepuhan Cisitu khususnya di wilayah eks pertambangan ANTAM di lokasi Cikidang sedang di serbu atau di jarah ribuan orang  yang sama sekali mengangkangi hak-hak dan kedaulatan Kasepuhan Cisitu. Tindakan  penjarahan ini melibatkan apparatus Desa (kepala desa) dan oknum pejabat lainnya dengan mendapatkan upeti dari setiap hasil penambangan. Pihak kasepuhan merasa resah dan khawatir bahwa wilayah adat yang merupakan titipan leluhur akan rusak akibat masyarakat yang masuk dan melakukan penambangan, terutama yang sangat dikawatirkan adalah hancurnya hutan adat atau wewengkon yang ada. Mengadukan kasus ini ke pihak instansi  kabupaten (seperti ke bupati, aparat kepolisian) namun tidak ada respon terhadap tindak lanjutnya, upaya yang saat ini telah dilakukan juga adalah membuat MoU dengan Pihak Balai Taman Nasional dalam upaya melakukan penyelamatan kawasan hutan dari kehancuran.\n\n(Catatan: tanggal dan bulan kejadian bukan yang sebenarnya, hanya perkiraan)","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Emas","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"0","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"36","kd_kabupaten":"3602","kd_kecamatan":"","kd_desa":"","longitude":"106.444274187","latitude":"-6.76528382786","sumber":"AMAN","created":"2018-08-08 13:00:33","creator":"adminp","edited":"2020-12-16 18:01:39","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Banten","nm_kabupaten":"Kab. Lebak","tipe":null,"id_enc":"bi1RMVBuenh2aDA","short_narasi":"<b>Gambaran Singkat:<\/b><br>Kondisi di wilayah adat Kasepuhan Cisitu khususnya di wilayah eks pertambangan ANTAM di lokasi Cikidang sedang di serbu atau di jarah ribuan orang  yang sama sekali mengangkangi hak-hak dan kedaulatan Kasepuhan Cisitu. Ti..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[115.66288431182,-2.646763230741]},"properties":{"idx":"403","nomor_kejadian":"039_AMAN-FWI_Himas","tgl_kejadian":"2007-12-01","tahun":"2007","judul":"Aktivitas Tambang Merusak Sumber Penghidupan Masyarakat Adat Lipun ","clip":"Menurut Haspan Hamdan sebagai salah satu tokoh masyarakat adat Dayak, \"beberapa warga yang bermukim di Desa Gendang Timburu, Magalau Hulu, Magalau Hilir, dan Sampanahan kini terserang gatal-gatal dan batuk akibat mengonsumsi air sungai sebagai tempat pembuangan aktivitas tambang.\"","narasi":"Perusahaan PT. Kalimantan Energi Lestari (KEL) Site Gendang Timburu beroperasi pada tahun 2013. Akibat dari aktivitas tambang, diduga terjadi pencemaran sungai Sampanahan dan Sungai Tajam (anak Sungai Sampanahan) yang digunakan sebagai sumber penghidupan masyarakat di wilayah tersebut. Selain sebagai tempat mencari ikan dan udang, sungai tersebut digunakan untuk mencuci, mandi dan memasak. Menurut Haspan Hamdan sebagai salah satu tokoh masyarakat Dayak, \"beberapa warga yang bermukim di Desa Gendang Timburu, Magalau Hulu, Magalau Hilir, dan Sampanahan kini terserang gatal-gatal dan batuk akibat mengonsumsi air sungai.\n\n*Tanggal dan bulan masih bersifat perkiraan\n","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Batu Bara","status_konflik":"PS","status_konflik_proses":"Mediasi","tgl_proses":"2016-12-01","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"0","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"63","kd_kabupaten":"6302","kd_kecamatan":"","kd_desa":"","longitude":"115.6628843118216","latitude":"-2.64676323074096","sumber":"http:\/\/pusaka.or.id\/2014\/08\/3969\/","created":"2018-08-08 17:02:17","creator":"adminaman","edited":"2019-04-15 14:54:58","editor":"adminp","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Kalimantan Selatan","nm_kabupaten":"Kab. Kotabaru","tipe":null,"id_enc":"Zlgta19uN3VHNEk","short_narasi":"<b>Gambaran Singkat:<\/b><br>Menurut Haspan Hamdan sebagai salah satu tokoh masyarakat adat Dayak, \"beberapa warga yang bermukim di Desa Gendang Timburu, Magalau Hulu, Magalau Hilir, dan Sampanahan kini terserang gatal-gatal dan batuk akibat mengonsum..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[111.47386265285,-7.1526745462703]},"properties":{"idx":"414","nomor_kejadian":"151_AMAN-FWI_Himas","tgl_kejadian":"2009-01-22","tahun":"2009","judul":"Sedulur sikep Blora tolak Pabrik Semen","clip":"Kelanjutan Pembangunan Pabrik PT. Semen Gresik mengkhawatirkan akan terjadi perusakan lingkungan secara besar-besaran, tercerabutnya budaya dan adat istiadat masyarakat setempat, memicu pelanggaran Hak Asasi manusia, juga semakin menajamkan konflik horizontal dimasyarakat","narasi":"Penolakan pendirian PT. Semen Gresik di Kabupaten Pati, Propinsi Jawa Tengah yang sudah di suarakan sejak akhir 2006, oleh warga Kabupaten Pati dan Kudus, mengakibatkan adanya penangkapan 9 warga dari Kabupaten Pati dan Kudus. Penangkapan ini dilakukan  oleh Kepolisian Resort  Pati pada tanggal 22 Januari 2009 pukul 20.00-21.00 WIB. Kejadian ini berawal dari adanya keinginan warga untuk mendapatkan kejelasan berita bahwa akan ada  pembebaskan tanah bengkok untuk pendirian PT. Semen Gresik. Setelah melalui berbagai cara, baik mengunjungi kantor desa maupun rumah Kepala Desa Kedumulyo, warga belum juga berhasil menemui Kepala Desa yang diduga telah melakukan penjualan terhadap tanah bengkok.  Keinginan warga  untuk mencari informasi di dasarkan pada pertemuan antara warga Pati dengan Gubernur Jawa Tengah  Bibit Waluyo pada tanggal 10 januari 2009 di Kantor Gubernur Jawa Tengah.  Kesepakatan dalam pertemuan ini adalah Gubernur akan meninjauan ulang Analisis Mengenai dampak Lingkungan (AMDAL) PT. Semen Gresik, dan selama menunggu pelaksanaan peninjauan ulang ini , baik warga maupun pemerintah tidak diperkenankan melakukan tindakan apapun yang berkaitan dengan PT. Semen Gresik. Namun hal ini diingkari oleh PT. Semen Gresik yang menurunkan beberapa orang timnya kelapangan sehingga memicu kemarahan warga. Niat pemerintah daerah untuk tetap melanjutkan pembangunan pabrik semen gresik di kabupaten pati sepatutnya perlu ditinjau ulang, apalagi rencana pembangunan ini selalu memdapatkan perlawanan dari warga. Jika pembangunan  ini tetap dilanjutkan kami mengkhawatirkan akan terjadi perusakan lingkungan secara besar-besaran, tercerabutnya budaya dan adat istiadat masyarakat setempat, memicu pelanggaran Hak Asasi manusia, juga semakin menajamkan konflik horizontal dimasyarakat. Beruntung, pada saat bersengketa melawan PT Semen Gresik, warga berhasil memenangkan kasusnya di tingkat Mahkamah Agung. Namun kemenangan warga melawan PT. Semen Gresik itu, belum membuat warga menjadi tenang. ","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Kesehatan","status_konflik":"PS","status_konflik_proses":"Mediasi","tgl_proses":"2018-08-10","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"0","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"33","kd_kabupaten":"3316","kd_kecamatan":"331604","kd_desa":"","longitude":"111.4738626528513","latitude":"-7.152674546270293","sumber":"FWI - AMAN","created":"2018-08-10 14:46:28","creator":"adminaman","edited":"2020-12-16 17:12:00","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Jawa Tengah","nm_kabupaten":"Kab. Blora","tipe":null,"id_enc":"TGppcXZxSHN6bzQ","short_narasi":"<b>Gambaran Singkat:<\/b><br>Kelanjutan Pembangunan Pabrik PT. Semen Gresik mengkhawatirkan akan terjadi perusakan lingkungan secara besar-besaran, tercerabutnya budaya dan adat istiadat masyarakat setempat, memicu pelanggaran Hak Asasi manusia, juga ..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[121.21026992798,-2.6169256572997]},"properties":{"idx":"431","nomor_kejadian":"20_HIMAS_FWI_HIMAS","tgl_kejadian":"1968-09-07","tahun":"1968","judul":"PT.Vale Mengubah Lahan Pemukiman Masyarakat Adat Karunsi’e Menjadi Lapangan Golf.","clip":"Kemunculan perusahaan tambang di suatu wilayah menjadi fenomena bernuansa konflik berkaitan dengan pemanfaatan ruang antara perusahaan dengan masyarakat setempat yang terjadi di Luwu Timur. Konflik yang terjadi antara masyarakat adat To Karunsi’e dengan PT. Vale Indonesia terkait masalah kepemilikan tanah pertambangan di Kabupaten Luwu Timur. Konflik terjadi antara masyarakat adat dengan PT.Vale Indonesia disebabkan PT.Vale telah menduduki lahan masyarakat adat to Karunsi’e yang mengubah lahan pemukiman masyarakat adat menjadi lapangan golf.","narasi":"Kemunculan perusahaan tambang di suatu wilayah menjadi fenomena bernuansa konflik berkaitan dengan pemanfaatan ruang antara perusahaan dengan masyarakat setempat yang terjadi di Luwu Timur. Konflik yang terjadi antara masyarakat adat To Karunsi’e dengan PT. Vale Indonesia terkait masalah kepemilikan tanah pertambangan di Kabupaten Luwu Timur. Konflik terjadi antara masyarakat adat dengan PT.Vale Indonesia disebabkan PT.Vale telah menduduki lahan masyarakat adat to Karunsi’e yang mengubah lahan pemukiman masyarakat adat menjadi lapangan golf. Masyarakat adat ini selalu disebut penduduk ilegal. Pemerintah setempat sudah beberapa kali melakukan mediasi antara masyarakat adat dan PT. Vale, tetapi tidak pernah membuahkan hasil. Hal tersebut diakibatkan oleh keinginan pemerintah bersama PT Vale agar masyarakat adat Karunsi’e meninggalkan lokasi adat mereka dan mau direlokasi ke Wasuponda Desa Ledu-Ledu. Pemerintah sebagai mediator saat ini harus mengambil langkah secepatnya bagaimana cara melakukan penyelesaikan konflik antara masyarakat adat to karunsi’e dengan PT.Vale.\n\nKonflik masyarakat to Kanrosie Kampung Dongi dengan PT. Vale Indonesia telah menjadi persoalan krusial di lingkungan Pemerintahan Luwu Timur. Proses penyelesaian yang digelar tidak sepenuhnya menyelesaikan masalah. Masyarakat Dongi tetap menggugat pendudukan lahan PT. Vale Indonesia yang diperuntukan untuk lapangan Golf di Sorowako Dalam surat keputusan (SK) Bupati Luwu tercantum nama-nama pemilik tanah, rumah dan tanaman yang menerima ganti rugi sebanyak 230 orang. Namun sebagian besar pemilik lahan\/tanah menolak penetapan harga ganti rugi dengan alasan nilainya terlalu kecil, disamping itu adanya dugaan manipulasi dalam inventarisasi nama pemilikserta hasil pengukuran luas tanah\/lahan yang akan diganti rugi. Penolakan ini berujung pada pemberian kuasa oleh 137 pemilik lahan kepada pengacara Mustamin Dg. Matutu, SH (surat kuasa didaftarkan pada Panitera Pengadilan Negeri Palopo tanggal, 28 Februari 1975, No:352\/S\/1975).","kd_sektor":"S2","sektor_lain":"Sarana Umum","kd_konflik":"Manufacture","status_konflik":"PS","status_konflik_proses":"Hukum","tgl_proses":"1975-02-28","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"500","investasi":"0","dampak":"230","sifat":"Public","kategori":"K1","kd_propinsi":"73","kd_kabupaten":"7324","kd_kecamatan":"","kd_desa":"","longitude":"121.21026992798","latitude":"-2.6169256572997","sumber":"Munauwarah. 2016. Konflik Kepentingan Dalam Perebutan Lahan Pertambangan di Kabupaten Luwu Timur antara Masyarakat To Karunsi'e dengan PT.VALE Indonesia. UNHASS","created":"2018-09-07 15:16:30","creator":"adminp","edited":"2020-01-08 13:38:55","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Sulawesi Selatan","nm_kabupaten":"Kab. Luwu Timur","tipe":null,"id_enc":"Zk04Wld1VzdqLXc","short_narasi":"<b>Gambaran Singkat:<\/b><br>Kemunculan perusahaan tambang di suatu wilayah menjadi fenomena bernuansa konflik berkaitan dengan pemanfaatan ruang antara perusahaan dengan masyarakat setempat yang terjadi di Luwu Timur. Konflik yang terjadi antara masy..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[115.917514782,-3.05998816429]},"properties":{"idx":"454","nomor_kejadian":"34_AMAN_FWI_HIMAS","tgl_kejadian":"2010-12-17","tahun":"2010","judul":"Konflik Masyarakat Adat Batu Lasung VS  PT Indo Semen","clip":"","narasi":"","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Batu Semen","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"0","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"63","kd_kabupaten":"6302","kd_kecamatan":"630208","kd_desa":"Cantung Kiri Hilir","longitude":"115.917514782","latitude":"-3.05998816429","sumber":"AMAN","created":"2019-01-17 13:04:47","creator":"adminp","edited":"2019-01-17 13:04:47","editor":"adminp","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Kalimantan Selatan","nm_kabupaten":"Kab. Kotabaru","tipe":null,"id_enc":"VURHNHQtZnZ4VjQ","short_narasi":"<b>Narasi:<\/b><br>"}},{"type":"Feature","geometry":{"type":"Point","coordinates":[115.981740899,-2.56448901316]},"properties":{"idx":"459","nomor_kejadian":"39_AMAN_FWI_HIMAS","tgl_kejadian":"2007-12-17","tahun":"2007","judul":"Konflik Komunitas Adat  Lipun, Gandang Timburu VS  Perusahaan Tambang Batu Bara PT Kalimantan Energi Lestari (KEL)","clip":"","narasi":"","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Batu Bara","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"0","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"63","kd_kabupaten":"6302","kd_kecamatan":"","kd_desa":"Gendang Timburu","longitude":"115.981740899","latitude":"-2.56448901316","sumber":"AMAN","created":"2019-01-17 15:06:13","creator":"adminp","edited":"2019-04-15 14:46:16","editor":"adminp","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Kalimantan Selatan","nm_kabupaten":"Kab. Kotabaru","tipe":null,"id_enc":"M2sybkJRZE5WODA","short_narasi":"<b>Narasi:<\/b><br>"}},{"type":"Feature","geometry":{"type":"Point","coordinates":[116.004491924,-0.572328656748]},"properties":{"idx":"462","nomor_kejadian":"49_AMAN_FWI_HIMAS","tgl_kejadian":"2008-12-19","tahun":"2008","judul":"Konflik Komunitas Adat Muara Tae\/Dayak Benuaq VS PT. Borneo Surya Mining Jaya ","clip":"Kampung Muara Tae adalah sebuah kampung yang berlokasi di Kecamatan Jempang, Kabupaten Kutai Barat, Kalimantan Timur. Warga Kampung Muara Tae sangat beragam, terdiri dari warga asli (Dayak Benuaq ada sekitar 30%) dan warga pendatang (Toraja, Batak dan Jawa sekitar 70%),  Sekitar 8.000 hektar wilayah adat  Muara Tae yang masuk kedalam konsesi PT Borneo Surya Mining Jaya, 11.200 hektar. Hasil pengechekan di Kantor Dinas Perkebunan, Dinas Kehutanan, Kantor Bappeda di tingkat Kabupaten, PT Borneo Surya Mining Jaya belum memiliki izin usaha perkebunan (IUP).Perusahaan perkebunan kelapa sawit PT Borneo Surya Mining Jaya beroperasi di wilayah desa Muara Tae sejak bulan November tahun 2010. Berdasarkan dari akta notaris pendirian perusahaan tersebut, perusahaan perkebunan sawit ini didirikan pada 8 oktober 2007. ","narasi":"Kampung Muara Tae adalah sebuah kampung yang berlokasi di Kecamatan Jempang, Kabupaten Kutai Barat, Kalimantan Timur. Warga Kampung Muara Tae sangat beragam, terdiri dari warga asli (Dayak Benuaq ada sekitar 30%) dan warga pendatang (Toraja, Batak dan Jawa sekitar 70%),  Sekitar 8.000 hektar wilayah Muara Tae yang masuk kedalam konsesi PT Borneo Surya Mining Jaya, 11.200 hektar. Hasil pengechekan di Kantor Dinas Perkebunan, Dinas Kehutanan, Kantor Bappeda di tingkat Kabupaten, PT Borneo Surya Mining Jaya belum memiliki izin usaha perkebunan (IUP).Perusahaan perkebunan kelapa sawit PT Borneo Surya Mining Jaya beroperasi di wilayah desa Muara Tae sejak bulan November tahun 2010. Berdasarkan dari akta notaris pendirian perusahaan tersebut, perusahaan perkebunan sawit ini didirikan pada 8 oktober 2007. Dalam lima tahun terakhir, perusahaan ini terus bergantiganti kepemilikan saham. Pada tahun 2007, sekitar 99,9 persen dari 1 juta saham PT Borneo Surya Mining Jaya dimiliki oleh PT Fangionoperkasa sejati, sedangkan 0.1% dari 1 juta saham tersebut dimiliki oleh Wirastuty Fangiono. Pada tahun 2009, PT Fangiono Perkasa Sejati menjual 99,9 persen ribu lembar sahamnya kepada Martias, seorang warga negara asal Indonesia. Wirastuty Fangiono masih memiliki 0,1 persen saham PT Borneo Surya Mining Jaya. Pada tahun 2011, PT Pancasurya agroindo mengakuisisi seluruh anak perusahaan PT Kalimantan Green persada, termasuk PT Borneosurya mining jaya. PT Pancasurya Agroindo merupakan anak perusahaan dari PT First Resources Limited.\n\nKampung Muara Tae menjadi Kampung Definitif pada tahun 2004 setelah di mekarkan dari Kampung Mancong. Kampung Muara Tae terdiri dari 4 empat) Rukun Tetangga (RT), jumlah penduduk 2.260 jiwa. Penduduk asli Kampung Muara Tae adalah suku Dayak Benuaq. Mata pencaharian asli penduduk kampung Muara Tae adalah berladang, memungut rotan, berburu, dan menyadap karet\n\nPerusahaan masuk di wilayah Adat Kampung Muara Tae tanpa pernah disepakati oleh masyarakat bahkan selalu ditolak oleh masyarakat Muara Tae. Perusahaan melakukan berbagai pelanggaran kemanusiaan yang merugikan rakyat. Salah satu dampaknya, banyak masyarakat yang kehilangan tanahnya karena dikuasai perusahaan dengan cara penipuan hingga intimidasi dan kekerasan.Masyarakat kerap mengalami intimidasi dan dikriminalisasi di saat mempertahankan tanahnya dari perampasan oleh pihak perusahaan. Masyarakat juga diadu domba untuk melancarkan langkah perusahaan menundukkan masyarakat Muara Tae. Bahkan dampak lingkungan, limbah dan kerusakan akibat kehadiran perusahaan perusahaan tersebut sangat keras dan tidak berbalik dalam perbaikan ekonomi, bahkan memunculkan pengangguran","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Batu Bara","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"8000","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"64","kd_kabupaten":"6407","kd_kecamatan":"","kd_desa":"Muara Tae","longitude":"116.004491924","latitude":"-0.572328656748","sumber":"AMAN , TELPAK dalam Hutan Kami Hidup Kami, Cerita Dari Muara Tae , November 2011, INKUIRI KOMNASHAM 2016","created":"2019-01-19 10:39:44","creator":"adminp","edited":"2019-01-19 10:49:17","editor":"adminp","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Kalimantan Timur","nm_kabupaten":"Kab. Kutai Barat","tipe":null,"id_enc":"MjBTX1p2SlhDNVU","short_narasi":"<b>Gambaran Singkat:<\/b><br>Kampung Muara Tae adalah sebuah kampung yang berlokasi di Kecamatan Jempang, Kabupaten Kutai Barat, Kalimantan Timur. Warga Kampung Muara Tae sangat beragam, terdiri dari warga asli (Dayak Benuaq ada sekitar 30%) dan warga..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[100.684395,-1.062987]},"properties":{"idx":"491","nomor_kejadian":"8_IM_Huma","tgl_kejadian":"2009-06-01","tahun":"2009","judul":"Konflik antara Masyarakat Adat Nagari Simpang Tanjung Nan Ampek dengan  PT. Kuatassi dan CV Citra Mineral Magnetic ","clip":"Pada 2009 dengan adanya kegiatan penambangan biji besi di Jorong Rawang Gadang dan Jorong Gurun Data Kanagarian Simpang Tanjung Nan Ampek, oleh PT Buana Alam jaya (di Jorong Rawang Gadang) yang diambil alih oleh PT. Kuatassi dan CV Citra Mineral Magnetic (Jorong Gurun Data). Kegiatan pertambangan tersebut dilakukan dan menimbulkan sejumlah masalah karena beberapa hal. Dimulai dari izin pertambangan dan penyerahan lahan pertambangan dilakukan hanya oleh sekelompok orang saja dan dilakukan tanpa peosedur yang telah ditetapkan dalam hukum adat yang berlaku di Nagari Simpang Tanjung Nan Ampek","narasi":"Jorong Gurun Data dan Jorong rawang Gadang termasuk kedalam kenagarian Simpang Tanjung Nan Ampek, Kecamatan Danau Kembar, Kabupaten Solok. Luas areal Gurun Data 150 Ha, tapi dalam peta perusahaan seluas 530 Ha yang artinya tekal masuk ke perkampungan dan fasilitas public, namun saat ini perusahaan baru menambang diatas tanah seluas 4 Ha.\n\nMasyarakat Kanagarian Simpang Tanjung Nan Ampek merupakan masyarakat adat yang masih kuat memegang system adatnya terutama dalam pinjam pakai tanah. Adapun prosedur yang benar dalam hal pemakaian tanah di kanagarian ini adalah sebagai berikut : - Ada kesepakatan antara pemilik tanah dan yang penggaran tanah harus ada ijin dari ahli warisnya, catatan: tanah ulayat tidak boleh di jual -Kemudian diketahui dan atas ijin Mamak kepala waris - Yang bertanda tangan di kesepakatan adalah mamak suku -Kemudian ditandatangani oleh Niniak Mamak Suku - Setelah itu orang Ampek Jinih (hulubalang, malin nagari, manti nagari, penghulu ulayat). -Melaksanakan kerapatan Nagari dib alai nagari dengan kehadiran seluruh niniak mamak -Sementara tanah di sekitar pertambangan di Pulau Siga Duduak yang berwenang adalah Penghulu Ulayat ( M. Dt Bagindo Mudo), sementara Datuak Suku hanya mengetahui saja. -Ada 4 tiang di Simpang Ampek yang berwenang menyerahkan tanah ulayat untuk pengelolaan pihak lain, yaitu : Datuak Putiah, Datuak Rajo di Atjeh, Datuak Rajo Bilang, dan M. Datuak Bagindo Mudo (catatan, wilayah di datuak Bagindo Mudo tidak boleh dijual). Sementara kepemilikan tanah adat cukup dilaporkan kepada para Datuak pemegang kewenangan, maka kepemilikan tersebut diakui adat dan orang lain tidak akan mengganggu gugat.\n\nPada 2009 dengan adanya kegiatan penambangan biji besi di Jorong Rawang Gadang dan Jorong Gurun Data Kanagarian Simpang Tanjung Nan Ampek, oleh PT Buana Alam jaya (di Jorong Rawang Gadang) yang diambil alih oleh PT. Kuatassi dan CV Citra Mineral Magnetic (Jorong Gurun Data). Kegiatan pertambangan tersebut dilakukan dan menimbulkan sejumlah masalah karena beberapa hal. Dimulai dari izin pertambangan dan penyerahan lahan pertambangan dilakukan hanya oleh sekelompok orang saja dan dilakukan tanpa peosedur yang telah ditetapkan dalam hukum adat yang berlaku di Nagari Simpang Tanjung Nan Ampek, yaitu tanpa melalui proses musyawarah dan tanpa melibatkan niniak mamak nan ampek jinih, khususnya para penghulu ulayat. Bahkan diduga yang memberikan penyerakah lahan tersebut adalah orang-orang yang tidak berwenang secara adat. Sebagian di antara orang-orang yang melakukan penyerahan lahan tersebut, merupakan Niniak mamak yang memiliki kewenangan untuk melakukan penyerahan lahan. Batas-batas wilayah pertambangan yang diserahkan oleh sekelompok orang tersebut tidak jelas meliputi wilayah di 3 kenagarian, yaitu : 1.Simpang tanjung nan ampek 2.Batu batumbuk 3.Kampong batu dalam Hal ini berpotensi menimbulkan konflik horizontal antar nagari, karena lahan yang berada di Nagari Batu Batumbuk dan Kampung Batu Dalam diserahkan oleh sekelompok orang dari Simpang Tanjung Nan Ampek. Izin pertambangan yang dikeluarkan tanpa sosialisasi kepada masyarakat, termasuk Ninik Mamak Ampek Jinih Kanagarian Simpang. Masyarakat setempat termasuk Ninik Mamak mengetahui keberadaan penambangan biji besi dimaksud setelah adanya kegiatan ekplorasi oleh kedua perusahaan. Dalam pelaksanaan kegiatan tersebut karena terjadi penggusuran lahan garapan serta tanaman masyarakat oleh perusahaan, tanpa musyawarah dan pembayaran ganti rugi kepada pemilik tanaman. Pada Juli 2012, kegiatan penambangan biji besi di Jorong Rawang Gadang, dilakukan oleh PT Kuatassi tanpa diketahui kapan terjadinya pemindahan hak pengelolaan dari PT Buana Alam Jaya kepada PT Kuatassi. Niniak Mamak setempat telah melaporkan masalah ini kepada Pemkab Solok telah dilaksanakan sejak 2009, namun tidak mendapatkan tanggapan positif. Sementara pemberian izin kepada kedua perusahaan tersebut telah merampas hak ulayat kewenangan ninik mamak ampek jinih Nagari. Bahkan kemudian dikhawatirkan kegiatan penambangan tersebut akan menimbulkan kerusakan lingkungan khususnya terhadap persediaan air bersih.","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Biji Besi","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"530","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"13","kd_kabupaten":"1302","kd_kecamatan":"130219","kd_desa":"Simpang Tanjuang Nan Ampek","longitude":"100.684395","latitude":"-1.062987","sumber":"Data Humawin","created":"2019-03-13 16:14:50","creator":"adminp","edited":"2020-12-16 12:57:09","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Sumatera Barat","nm_kabupaten":"Kab. Solok","tipe":null,"id_enc":"U3l2eXBNSXpZX1U","short_narasi":"<b>Gambaran Singkat:<\/b><br>Pada 2009 dengan adanya kegiatan penambangan biji besi di Jorong Rawang Gadang dan Jorong Gurun Data Kanagarian Simpang Tanjung Nan Ampek, oleh PT Buana Alam jaya (di Jorong Rawang Gadang) yang diambil alih oleh PT. Kuatas..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[101.201698,-2.161747]},"properties":{"idx":"492","nomor_kejadian":"10_IM_Huma","tgl_kejadian":"2007-05-01","tahun":"2007","judul":"Konflik Masyarakat Adat Lunang  dengan PT Tripabara","clip":"Areal konflik berada di areal merupakan hutan ulayat Nagari yang belum dikuasi dan dibagi-bagi kepada suku dan kaum di Lunang. Areal hutan Nagari tersebut dikelola dan diatur dengan hukum adat. Ketentuan adat Minangkabau yang mengikatnya diwakili oleh Niniak Mamak (Kepala Adat) nan Salapan untuk mengawasinya dan mengaturnya. Namun Pada hari Kamis tanggal 05 Mei 2007 adanya perjanjian kerjasama PT.Triba Bara dengan Niniak Penghulu Nan Salapan, mengenai penyerahan tanah ulayat seluas 2000 Ha yang disahkan oleh Notaris Indra Jaya S.H, dengan Nomor 2.409\/SBTB\/V\/2007 dengan fee atas tambang batu bara Rp.65.00\/Ton. Sampai saat ini fee yang dimaksud belum diterima niniak mamak, dikarenakan belum jalannya kegitan produksi pertambangan. Berdasarkan rencana tata ruang wilayah (RTRW) Lokasi tersebut berada di Hutan Produksi Terbatas (HPT). Secara ekologis lokasi penambangan batu bara berada di aliran Sungai Kumbung Gadang atau Sub DAS Batang Lunang yang bermuara di Samudera Hindia.\n","narasi":"Nagari Lunang Utara merupakan salah satu kenagarian yang terdapat di Kecamatan Lunang Silaut, Jumlah Penduduk Lunang Utara 1.757 jiwa, Laki-laki sebanyak 869 Jiwa dan Perempuan sebanyak 888 Jiwa (sumber data kecamatan tahun 2016). Secara umum masyarakat Lunang bekerja sebagai petani sawah dan perladangan.\nAreal konflik berada di areal merupakan hutan ulayat Nagari yang belum dikuasi dan dibagi-bagi kepada suku dan kaum di Lunang. Areal hutan Nagari tersebut dikelola dan diatur dengan hukum adat. Ketentuan adat Minangkabau yang mengikatnya diwakili oleh Niniak Mamak (Kepala Adat) nan Salapan untuk mengawasinya dan mengaturnya. Namun Pada hari Kamis tanggal 05 Mei 2007 adanya perjanjian kerjasama PT.Triba Bara dengan Niniak Penghulu Nan Salapan, mengenai penyerahan tanah ulayat seluas 2000 Ha yang disahkan oleh Notaris Indra Jaya S.H, dengan Nomor 2.409\/SBTB\/V\/2007 dengan fee atas tambang batu bara Rp.65.00\/Ton. Sampai saat ini fee yang dimaksud belum diterima niniak mamak, dikarenakan belum jalannya kegitan produksi pertambangan. Berdasarkan rencana tata ruang wilayah (RTRW) Lokasi tersebut berada di Hutan Produksi Terbatas (HPT). Secara ekologis lokasi penambangan batu bara berada di aliran Sungai Kumbung Gadang atau Sub DAS Batang Lunang yang bermuara di Samudera Hindia.\n\nPada tanggal 28 April 2010 PT. Tripabara akhirnya mengajukan Izin Tempat Usaha dan pada 3 Mei 2010 mendapatkan persetujuan Perubahan Format Izin Usaha Pertambangan Eksploitasi menjadi Izin Usaha Pertambangan (IUP) Operasi Produksi (OP), dengan surat nomor 540\/351\/Kpts\/BPT-PS\/2010. Beberapa bulan kemudian yaitu 26 Juli 2010, PT Tripabara mendapatkan Surat Izin Usaha Perdagangan dengan No. 570\/417\/KPPM-PM\/VII\/2010. Selang 1 (satu) tahun kemudian, tepatnya pada 14 Mei 2011, PT Tripabara mengajukan Izin Pinjam Pakai Kawasan Hutan (IPPKH) kepada Kementerian Kehutanan. Hal ini dikarenakan, wilayah izin usaha pertambangan ini termasuk dalam kawasan hutan yakni Hutan Produksi Terbatas (HPT). Pada 27 Desember 2011, Bupati Pesisir Selatan memperpanjang izin usaha operasi produksi (IUPOP) PT Tripabara dengan No. 540\/24\/Kpts\/BPT-PS\/2011 berdasarkan permohonan PT Tripabara yang tertanggal 20 Desember 2011. Dalam keputusan ini, PT Tripabara juga diperbolehkan untuk mengajukan permohonan pengusahaan mineral lain yang bukan merupakan asosiasi mineral utama (batubara) jika menemukannya dalam Wilayah Izin Usaha Pertambangan (WIUP). Luas wilayah konsesi yang diajukan oleh PT. Tripabara sebanyak 199 Ha, yang kawasannya berada dalam kawasan HPT. Jika merujuk pada Peraturan Menteri Kementerian Lingkungan Hidup Nomor 5 Tahun 2012 tentang Jenis Rencana Usaha Dan\/Atau Kegiatan Yang Wajib Memiliki Analisis Mengenai Dampak Lingkungan Hidup, usaha pertambangan ini tidak masuk dalam kriteria wajib AMDAL karena < 200 ha dan tidak berada dalam kawasan hutan lindung112. Berdasarkan Undang- undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup pada Pasal 34 ayat 1, setiap usaha dan\/atau kegiatan yang tidak termasuk dalam kriteria wajib AMDAL, wajib memiliki UKL-UPL. Oleh karena itu, PT Tripabara mempunyai kewajiban untuk mempunyai upaya pengelolaan lingkungan hidup dan upaya pemantauan lingkungan hidup yang selanjutnya disebut sebagai UKL-UPL. PT. Tripabara pada tanggal 19 September 2012 memiliki Izin Lingkungan Rencana Penambangan Batubara yang terdiri Upaya Pengelolaan Lingkungan Hidup (UKL) dan Upaya Pemantauan Lingkungan Hidup (UPL) seluas 199 Ha dengan Nomor 660\/336\/KPTS-PS\/2012. Kemudian juga mendapatkan Izin Pinjam Pakai Kawasan Hutan (IPPKH) dari Menteri Kehutanan Republik Indonesia (RI) mengenai penggunaan kawasan hutan kegiatan Produksi Tambang Batubara untuk PT. Tripabara melalui SK.823\/Menhut-II\/2013 seluas 187,31 Ha, pada Tanggal 28 Februari 2013. Setelah mendapatkan semua perizinan, Tahun 2013 PT. Tripabara melakukan aktivitas pembuatan jalan produksi ( 12 Km dan lebar 6 m dan pembuatan jalan tambang 12-2- m), dan pembukaan lahan (land clearing). Kawasan hutan menjadi tempat konsesi perusahaan tersebut merupakan hulu mata air dari Sungai Batang Kumbung di Kecamatan Lunang. Aktivitas pembukaan lahan dengan penebangan kayu hutan sudah menghasilkan 800 Kubik Kayu yang sudah ditebang di areal hutan dan pembersihan areal lokasi. Lokasi usaha tersebut berada di hutan ulayat nagari Lunang. Pembuatan jalan produksi dan land clearing tersebut dilakukan dengan penebangan kayu di hutan ulayat tersebut. Dari aktifitas tersebut di Hulu Sungai Batang Kumbung yang airnya mengaliri pertanian di Nagari Lunang Utara, Lunang Tengah, dan Pondok Parian Lunang tidak dapat teraliri dengan optimal. Penurunan debit air Sungai Kumbung menyebabkan lahan pertanian di Nagari Lunang Utara menjadi kekeringan. Ketika hujan turun maka air berwarna keruh dan berisi material tanah berwarna kuning menutupi lahan masyarakat, sehingga produksi sawah terganggu dan berdampak pada hasil produksinya PT.Tripabara memang belum melakukan penggalian lubang untuk aktivitas tambang batubara, saat ini sedang melakukan land clearing dengan penebangan kayu hutan yang memiliki tegakan yang besar. Pada saat melakukan land clearing diatas izin seluas 199 Ha tersebut telah menghilangkan daya tangkap hutan dan daya resap hutan terhadap air sehingga pada saat musim panas atau kemarau sawah masyarakat menjadi kering, dan pada saat musim penghujan menyebabkan banjir sehingga membawa material pasir dari atas hutan menuju sawah warga dan sawah tersebut tertimbun dan tidak bisa dilakukan lagi aktifitas pertanian.","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Batu Bara","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"2000","investasi":"0","dampak":"1757","sifat":"Public","kategori":"K1","kd_propinsi":"13","kd_kabupaten":"1301","kd_kecamatan":"130110","kd_desa":"Lunang Utara","longitude":"101.201698","latitude":"-2.161747","sumber":"Data Humawin","created":"2019-03-13 16:52:59","creator":"adminp","edited":"2020-12-16 13:02:38","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Sumatera Barat","nm_kabupaten":"Kab. Pesisir Selatan","tipe":null,"id_enc":"aUZWSWZGY1lrQUU","short_narasi":"<b>Gambaran Singkat:<\/b><br>Areal konflik berada di areal merupakan hutan ulayat Nagari yang belum dikuasi dan dibagi-bagi kepada suku dan kaum di Lunang. Areal hutan Nagari tersebut dikelola dan diatur dengan hukum adat. Ketentuan adat Minangkabau y..."}}]}