 {"loops":null,"konflik":3,"dampak":2460,"luas":14382.23,"investasi":"Rp 0,00 ","type":"FeatureCollection","features":[{"type":"Feature","geometry":{"type":"Point","coordinates":[121.3035615,-2.5163923]},"properties":{"idx":"323","nomor_kejadian":"10\/08\/2017","tgl_kejadian":"2003-08-10","tahun":"2003","judul":"Konflik Agraria Komunitas Adat Karunsi’e dengan PT Vale Indonesia Tbk Kabupaten Luwu Timur Provinsi Sulawesi Selatan","clip":"","narasi":"PT Inco adalah perusahaan tambang yang sekitar 60% sahamnya dimiliki\noleh Inco Canada Ltd, yang mengoperasikan tambang Nikel dan\nmelakukan proses peleburan di dekat Sungai Matano di Sorowako,\nProvinsi Sulawesi Selatan. Saat ini PT Inco telah berubah nama menjadi\nPT Vale Indonesia, Tbk. Keberadaan PT Inco (sekarang PT Vale) telah\nmenyebabkan perubahan yang signifikan dalam sistem sosial\nmasyarakat setempat. Muncul permasalahan sosial baru di antaranya\npenguasaan atas tanah, hilangnya sumber penghidupan masyarakat\nakibat perusahaan membangun beberapa fasilitas untuk kepentingan\nperusahaan di antaranya bandar udara, lapangan golf, kantor\nperusahaan, pemukiman karyawan dan pabrik pengolahan biji nikel,\ntanpa memperhatikan kehidupan komunitas adat To Karunsi’e dan\nbahkan justru membatasi akses mereka terhadap sumberdaya alamnya.\nPT Inco memulai eksplorasi tambang pada wilayah komunitas adat\nKaronsi’e Dongi pada tahun 1968 berdasarkan pada kontrak karya yang\npada saat itu disepakati di bawah pemerintahan Presiden Soeharto pada\nera Orde Baru di Indonesia. Kontrak karya ini dibuat berdasarkan pada\nhasil studi kelayakan oleh para ahli geologi. Segala kegiatan pada saat\nitu dilakukan mutlak tanpa persetujuan masyarakat adat sebagai pemilik\nwilayah tersebut. PT Inco datang dan merusak segala yang dimiliki oleh\nkomunitas adat Karunsi’e sejak zaman leluhur. Kemudian hasil dari\nstudi kelayakan dan eksplorasi tersebut dikirim ke pusat penelitian Inco\ndi Port Colborne, Ontario-Kanada pada tahun 1970 berupa 50 ton sampel\nbiji besi. Tiga tahun kemudian, tepatnya pada tahun 1973, perusahaan\nmemulai konstruksi pabrik pertama dan dibukalah lowongan pekerjaan\nuntuk 10.000 orang pekerja asal Indonesia dan 1.000 pekerja asal luar\nnegeri. Para pekerja ini kemudian membangun prasarana\nSULAWESI 423\npertambangan, seperti pabrik pengelolahan, akses jalan, kota,\npelabuhan, bandara, dan infastruktur yang diperlukan di Sorowako.\nPada tahun 1973 proses perencanaan eksplorasi tambang di wilayah\nadat Karunsi’e Dongi mulai disepakati dan pada tahun 1978 proses\neksplorasi sumber daya alam mulai dilakukan oleh PT Inco. Setelah\nberpuluh tahun mengeruk kekayaan alam komunitas adat Karunsi’e\nDongi, PT Inco melakukan perpanjangan surat kontrak kerja kedua pada\ntanggal 15 Januari tahun 1996. Juga terdapat perjanjian modifikasi dan\nperpanjangan Kontrak Karya yang berlaku mulai 1 April 2008 sampai\ndengan 28 Desember 2025, serta mendapatkan hak perluasan lahan\ntambang. Total luas wilayah konsesi PT Vale adalah 218.528 ha dengan\nperincian 118.387 ha di Provinsi Sulawesi Selatan, 63.506 ha di Provinsi\nSulawesi Tenggara, dan 36.635 ha di Provinsi Sulawesi Tengah (Antara\nNews, 2013).\nPT Inco mengajukan permohonan kepada Pemerintah RI berdasarkan\nsurat No: RML 33\/9\/1973 tertanggal 24 September 1973 untuk\nmenggunakan tanah\/lahan di Sorowako guna pembangunan\ninfrastruktur, termasuk lahan yang akan dijadikan sebagai lapang golf,\nyang merupakan eks Kampung Dongi. Pada saat itu Gubernur Sulawesi\nSelatan menjawab permohonan tersebut dengan memerintahkan Bupati\nKabupaten Luwu untuk membentuk Panitia Ganti Rugi Lahan. Kemudian\nperusahaan memulai konstruksi pabrik pertama dengan satu lini\npengelolahan pyrometalurgi dan fasilitas-fasilitas terkait. Dan dibuka\nlowongan pekerjaan untuk pekerja asal Indonesia dan pekerja asal luar\nnegeri. Bupati Luwu dengan berdasarkan surat PMDN No: 15 Tahun\n1975, kemudian membentuk Tim Panitia Ganti Rugi Kabupaten Luwu.\nPanitia Ganti Rugi inilah yang melakukan inventarisasi dan pendataan\natas tanah\/lahan yang akan digunakan untuk pembangunan\ninfrastruktur, beserta nama-nama pemilik lahan. Kegiatan ini dilakukan\n424 Konflik Agraria Masyarakat Hukum Adat Atas Wilayahnya di Kawa san Hutan\noleh Panitia yang dibentuk oleh Bupati Luwu dengan melakukan\npeninjauan lapangan di Sorowako dan sekitarnya. Dan berdasarkan hasil\ninventarisasi yang dilakukan oleh Panitia, kemudian Bupati Luwu\nmenetapkan biaya ganti rugi berdasarkan SK Bupati Kepala Daerah\nTingkat II Luwu No: 29\/II\/KDH\/74 tertanggal 29 Mei 1975, total\nkeseluruhan biaya ganti rugi adalah Rp. 42.413.739,50","kd_sektor":"S2","sektor_lain":"Perkebunan, Hutan Produksi","kd_konflik":"Nikel","status_konflik":"PS","status_konflik_proses":"","tgl_proses":"2015-08-10","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"13596","investasi":"0","dampak":"230","sifat":"Public","kategori":"K1","kd_propinsi":"73","kd_kabupaten":"7324","kd_kecamatan":"","kd_desa":"","longitude":"121.3035615","latitude":"-2.5163923","sumber":"INKUIRI NASIONAL KOMNAS HAM   2015","created":"2017-08-10 15:51:13","creator":"seknasjkpp","edited":"2020-01-08 13:31:35","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Sulawesi Selatan","nm_kabupaten":"Kab. Luwu Timur","tipe":null,"id_enc":"V3Awa1k3aXQ5bGc","short_narasi":"<b>Narasi:<\/b><br>PT Inco adalah perusahaan tambang yang sekitar 60% sahamnya dimiliki\noleh Inco Canada Ltd, yang mengoperasikan tambang Nikel dan\nmelakukan proses peleburan di dekat Sungai Matano di Sorowako,\nProvinsi Sulawesi Selatan. Saat ini PT I..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[115.37841796875,0.14062472470434]},"properties":{"idx":"368","nomor_kejadian":"017ARC","tgl_kejadian":"1975-01-01","tahun":"1975","judul":"Konflik antara PT KEM dan Penambang Pertambangan Rakyat (Tradisional)","clip":"Daerah pertambangan emas PT Kelian Equatorial Mining (PT KEM) yang berada hulu Sungai Mahakam – yang jauh sebelum keberadaan PT KEM, merupakan daerah pertambangan rakyat (tradisional), tepatnya di sekitar anak Sungai Kelian merupakan daerah asli orang Dayak yang terdiri dari beberapa suku, yang salah satunya adala Suku Kayan. Pada sekitar tahun 1948, Suku Kayan menemukan emas di daerah hulu Sungai Kelian yang merupakan daerah yang tidak berpenghuni. Akan tetapi, secara teritorial adat, daerah tersebut merupalan daerah teritorial Suku Bahau. Suku Bahau sendiri bermukim di muara Sungai Kelian. Perkampungan atau pemukiman itu disebut Long Kelian. Terdapatnya kandungan emas di daerah tersebut telah diketahui sebelumnya, namun dianggap oleh orang-orang dari Suku Bahau sendiri tidak memiliki nilai secara ekonomis atau tidak penting. Sehingga orang Suku Bahau tidak pernah menambangnya atau memanfaatkannya.","narasi":"Daerah pertambangan emas PT Kelian Equatorial Mining (PT KEM) yang berada hulu Sungai Mahakam – yang jauh sebelum keberadaan PT KEM, merupakan daerah pertambangan rakyat (tradisional), tepatnya di sekitar anak Sungai Kelian merupakan daerah asli orang Dayak yang terdiri dari beberapa suku, yang salah satunya adala Suku Kayan. Pada sekitar tahun 1948, Suku Kayan menemukan emas di daerah hulu Sungai Kelian yang merupakan daerah yang tidak berpenghuni. Akan tetapi, secara teritorial adat, daerah tersebut merupalan daerah teritorial Suku Bahau. Suku Bahau sendiri bermukim di muara Sungai Kelian. Perkampungan atau pemukiman itu disebut Long Kelian. Terdapatnya kandungan emas di daerah tersebut telah diketahui sebelumnya, namun dianggap oleh orang-orang dari Suku Bahau sendiri tidak memiliki nilai secara ekonomis atau tidak penting. Sehingga orang Suku Bahau tidak pernah menambangnya atau memanfaatkannya. \n\nBerbeda dengan orang-orang dari Suku Kayan yang mengetahui nilai emas secara ekonomis karena memang telah memiliki pengalaman sebagai penambang di daerah Serawak. Oleh karena itu, ketika orang Kayan mengetahui terdapat kandungan emas di hulu Sungai Kelian, orang-orang Kayan mulai mendulang emas dan membawanya ke Long Iram. Long Iram merupakan pemukiman yang relatif besar dan menjadi pusat perdagangan  di pedalaman hulu Sungai Mahakam dari dulu hingga saat ini. Emas yang diambil atau ditambang oleh orang-orang Kayan tersebut kemudian dijual kepada tengkulak dari keturunan Tionghoa. Karena hasil tambang yang memuaskan, tengkulak-tengkulak tersebut kembali memberi modal kepada orang-orang Kayan untuk terus menambang emas di daerah hulu Sungai Kelian tersebut dan praktis jumlah penambang semakin bertambah banyak, termasuk di dalamnya orang-orang dari Suku Bahau yang sebelumnya tidak memahami nilai ekonomis dari emas.\n\nSemakin banyaknya jumlah penambang dan semakin meluasnya wilayah pertambangan membuat para penambang bersepakat untuk membuat pemukiman di daerah pedalaman yang disebut Loa Tepu. Pada tahun 1949 di pemukiman ini akhirnya tinggal lah sejumlah penambang dari pelbagai Suku Dayak, seperti Uk Murung, Benuaq, Siang Murung, Uk Daung, Bakumpay, Kayan, Tunjung, Bahau, dan lain-lainnya. Seiring bertambah waktu, pemukiman ini semakin membesar, masyarakat di sana pun juga membangun sekolah swasta, mereka juga membuka ladang, menangkap ikan, dan mengambil rotan atau damar di dalam hutan.\n\nKemudian pada tahun 1975, orang-orang dari PT Rio Tinto Indonesia (RTI) datang melakukan survey ke lubang-lubang galian masyarakat. Tujuan kedatangan ini tidak pernah dijelaskan secara jujur oleh PT RTI kepada masyarakat sehingga masyarakat percaya begitu saja kepada orang-orang dari PT RTI, bahkan memberikan upah untuk turut membantu PT RTI. Akan tetapi, semakin lama, PT RTI mulai menekan dan membatasi aktivitas masyarakat. Hingga kemudian PT Raya Buana Indonesia (PT RBI)  mendapat kuasa atas wilayah pertambangan yang menjadi pertambangan masyarakat Loa Tepu dan mengumumkan masyarakt Loa Tepu untuk pindah ke desa lebih hilir di Desa Sungai Babi – yang kemudian mengakibatkan Loa Tepu menjadi daerah terlarang bagi penambang tradisional. \n\nPada tahun 1985, PT KEM mendapat Kontrak Karya berdasarkan persetujuan Presiden RI No. B-06\/Pres\/1\/1985 dengan luas kontrak sekitar 286.23 Ha. Sejak saat itu, PT KEM melarang sepenuhnya aktivitas masyarakat (penambang tradisional) di Loa Tepu untuk melanjutkan aktivitas pertambangannya dan aktivitas lainnya seperti berladang, khususnya di sepanjang Sungai Kelian dan anak sungainya, mulai dari hilir Sungai Kenyah hingga hulu Sungai Jiu. PT KEM bersama dengan Brimob dan tentara melakukan penggusuran paksa dan tindak kekerasan kepada masyarakat. Penggusuran ini mengakibatkan sekitar 2000 penambang tradisional kehilangan sumber penghidupannya yang bisa menghasilkan Rp100.000,- per minggu per orang. Atau setara dengan 200-300 gram emas. Selain itu, mereka juga harus kehilangan lahan-lahan yang mana telah mereka dijadikan lahan pertanian.\n\nDiakui bahwa memang PT KEM membayar ganti rugi kepada masyarakat yang terdampak penggusuran paksa tersebut. Akan tetapi, tidak sebanding dengan tuntutan masyarakat. Mayarakat menuntut Rp5.000-10.000,- untuk lahan seluas 10 m2, namun yang diberikan hanya Rp200,-\/m2. Janji PT KEM untuk dibuat pemukiman pun dianggap tidak sepadan oleh masyarakat terdampak. Maka dari itu, beberapa di antaranya tetap bertahan di Loa Tepu untuk melanjutkan aktivitas pertanian. Tetapi pihak PT KEM dan aparat militer tidak segan untuk mengusir dan membakar pertanian dan rumah-rumah mereka. \n\nUntuk tetap bertahan hidup, banyak masyarakat yang secara diam-diam masuk ke wilayah PT KEM yang terlarang untuk mendulang butiran emas dari pasir sisa (limbah) bekas olahan pabrik milik PT KEM. PT KEM menganggap aktivitas ini adalah pencurian. Jika ada yang ketahuan melakukan aktivitas tersebut, PT KEM dan aparat militer menyiksa, menculik, melakukan penembakan, dan pembunuhan. Selain itu, juga terjadi kasus pelecehan seksual dan perkosaan terhadap masyarakat yang melibatkan jajaran perusahaan dan petinggi, hingga pihak keamanan. Pada tahun 1991, masyarakat melakukan aksi unjuk rasa sebanyak dua kali untuk menuntut hak mereka atas lahannya kembali, namun tidak ada tanggapan dari pemerintah daerah maupun PT KEM. Bahkan 11 orang peserta aksi ditahan, satu orang di antaranya tewas dalam tahanan.\n\nPelbagai upaya untuk menuntut hak masyarakat yang dirampas tak berhenti sampai di situ. Masyarakat dengan bantuan beberapa lembaga menulis surat tuntutan yang ditujukan kepada pemerintah daerah, Gubernur Kalimantan Timur, Komnas HAM, Kementerian terkait dan Presiden RI. Surat tuntutan ini mendapat respon dari Komnas HAM yang kemudian menulis surat atas keprihatinannya yang terjadi antara PT KEM dan masyarakat. Surat tersebut dikirimkan kepada lembaga bantuan hukum di ibu kota provinsi dan pemerintah kabupaten, juga provinsi. Upaya-upaya ini akhirnya menghasilkan negosisasi antara Lembaga kesejahteraan Masyarakat Tambang dan Lingkungan (LKTML), WALHI, dan JATAM dengan PT KEM untuk menyelesaikan segala tuntutan masyarakat pada Mei 1998. Namun, kesepakatan yang dicapai diingkari oleh PT KEM. Pada tahun 2000, negosiasi tidak pernah berujung pada keadilan, masyarakat pun kembali mengadakan aksi unjuk rasa skala besar, bahkan kasus ini memengaruhi hingga level internasional, seperti unjuk rasa yang dilakukan di Kota Perth, Australia, kepada PT RTI sebagai induk PT KEM yang pada saat itu Robert Wilson sebagai pimpinan PT RTI. Pada tahun 2004 PT KEM menutup aktivitas pertambangannya. Akan tetapi, masyarakat belum mendapat ganti rugi dari PT KEM, dan penyelesaian kasus-kasus pelanggaran HAM yang dilakukan oleh PT KEM tidak pernah selesai. Selain itu, PT KEM juga mewariskan kondisi ekologis yang buruk akibat dari aktivitas pertambangan selama kurang lebih 19 tahun.","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Emas","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"286.23","investasi":"0","dampak":"2000","sifat":"Public","kategori":"K1","kd_propinsi":"64","kd_kabupaten":"6407","kd_kecamatan":"","kd_desa":"","longitude":"115.37841796875","latitude":"0.14062472470434","sumber":"Dianto Bachriadi. 1998. Merana di Tengah Kelimpahan: Pelanggaran-Pelanggaran HAM Pada Industri Pertambangan di Indonesia. ELSAM: Jakarta.","created":"2018-05-15 19:58:39","creator":"adminarc","edited":"2020-01-08 12:58:56","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Kalimantan Timur","nm_kabupaten":"Kab. Kutai Barat","tipe":null,"id_enc":"S2hUbWVhOTZUSTA","short_narasi":"<b>Gambaran Singkat:<\/b><br>Daerah pertambangan emas PT Kelian Equatorial Mining (PT KEM) yang berada hulu Sungai Mahakam – yang jauh sebelum keberadaan PT KEM, merupakan daerah pertambangan rakyat (tradisional), tepatnya di sekitar anak Sungai Kel..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[121.21026992798,-2.6169256572997]},"properties":{"idx":"431","nomor_kejadian":"20_HIMAS_FWI_HIMAS","tgl_kejadian":"1968-09-07","tahun":"1968","judul":"PT.Vale Mengubah Lahan Pemukiman Masyarakat Adat Karunsi’e Menjadi Lapangan Golf.","clip":"Kemunculan perusahaan tambang di suatu wilayah menjadi fenomena bernuansa konflik berkaitan dengan pemanfaatan ruang antara perusahaan dengan masyarakat setempat yang terjadi di Luwu Timur. Konflik yang terjadi antara masyarakat adat To Karunsi’e dengan PT. Vale Indonesia terkait masalah kepemilikan tanah pertambangan di Kabupaten Luwu Timur. Konflik terjadi antara masyarakat adat dengan PT.Vale Indonesia disebabkan PT.Vale telah menduduki lahan masyarakat adat to Karunsi’e yang mengubah lahan pemukiman masyarakat adat menjadi lapangan golf.","narasi":"Kemunculan perusahaan tambang di suatu wilayah menjadi fenomena bernuansa konflik berkaitan dengan pemanfaatan ruang antara perusahaan dengan masyarakat setempat yang terjadi di Luwu Timur. Konflik yang terjadi antara masyarakat adat To Karunsi’e dengan PT. Vale Indonesia terkait masalah kepemilikan tanah pertambangan di Kabupaten Luwu Timur. Konflik terjadi antara masyarakat adat dengan PT.Vale Indonesia disebabkan PT.Vale telah menduduki lahan masyarakat adat to Karunsi’e yang mengubah lahan pemukiman masyarakat adat menjadi lapangan golf. Masyarakat adat ini selalu disebut penduduk ilegal. Pemerintah setempat sudah beberapa kali melakukan mediasi antara masyarakat adat dan PT. Vale, tetapi tidak pernah membuahkan hasil. Hal tersebut diakibatkan oleh keinginan pemerintah bersama PT Vale agar masyarakat adat Karunsi’e meninggalkan lokasi adat mereka dan mau direlokasi ke Wasuponda Desa Ledu-Ledu. Pemerintah sebagai mediator saat ini harus mengambil langkah secepatnya bagaimana cara melakukan penyelesaikan konflik antara masyarakat adat to karunsi’e dengan PT.Vale.\n\nKonflik masyarakat to Kanrosie Kampung Dongi dengan PT. Vale Indonesia telah menjadi persoalan krusial di lingkungan Pemerintahan Luwu Timur. Proses penyelesaian yang digelar tidak sepenuhnya menyelesaikan masalah. Masyarakat Dongi tetap menggugat pendudukan lahan PT. Vale Indonesia yang diperuntukan untuk lapangan Golf di Sorowako Dalam surat keputusan (SK) Bupati Luwu tercantum nama-nama pemilik tanah, rumah dan tanaman yang menerima ganti rugi sebanyak 230 orang. Namun sebagian besar pemilik lahan\/tanah menolak penetapan harga ganti rugi dengan alasan nilainya terlalu kecil, disamping itu adanya dugaan manipulasi dalam inventarisasi nama pemilikserta hasil pengukuran luas tanah\/lahan yang akan diganti rugi. Penolakan ini berujung pada pemberian kuasa oleh 137 pemilik lahan kepada pengacara Mustamin Dg. Matutu, SH (surat kuasa didaftarkan pada Panitera Pengadilan Negeri Palopo tanggal, 28 Februari 1975, No:352\/S\/1975).","kd_sektor":"S2","sektor_lain":"Sarana Umum","kd_konflik":"Manufacture","status_konflik":"PS","status_konflik_proses":"Hukum","tgl_proses":"1975-02-28","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"500","investasi":"0","dampak":"230","sifat":"Public","kategori":"K1","kd_propinsi":"73","kd_kabupaten":"7324","kd_kecamatan":"","kd_desa":"","longitude":"121.21026992798","latitude":"-2.6169256572997","sumber":"Munauwarah. 2016. Konflik Kepentingan Dalam Perebutan Lahan Pertambangan di Kabupaten Luwu Timur antara Masyarakat To Karunsi'e dengan PT.VALE Indonesia. UNHASS","created":"2018-09-07 15:16:30","creator":"adminp","edited":"2020-01-08 13:38:55","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Sulawesi Selatan","nm_kabupaten":"Kab. Luwu Timur","tipe":null,"id_enc":"Zk04Wld1VzdqLXc","short_narasi":"<b>Gambaran Singkat:<\/b><br>Kemunculan perusahaan tambang di suatu wilayah menjadi fenomena bernuansa konflik berkaitan dengan pemanfaatan ruang antara perusahaan dengan masyarakat setempat yang terjadi di Luwu Timur. Konflik yang terjadi antara masy..."}}]}