 {"loops":null,"konflik":1,"dampak":787,"luas":31.6,"investasi":"Rp 0,00 ","type":"FeatureCollection","features":[{"type":"Feature","geometry":{"type":"Point","coordinates":[107.03773498535,-6.744736637006]},"properties":{"idx":"342","nomor_kejadian":"001ARC","tgl_kejadian":"1988-08-01","tahun":"1988","judul":"Kasus Cimacan","clip":"Konflik warga Desa Cimacan, Cianjur, dengan PT Bandung Asri Mulia yang hendak membangun lapangan golf di atas lahan pertanian warga yang subur.","narasi":"Cimacan adalah sebuah desa di kaki Gunung Gede-Pangrango, Kecamatan Pacet, Kabupaten Cianjur, Provinsi Jawa Barat. Kondisi geografis setempat memungkinkan tanah di Cimacan, terutama Kebun Sadri dan Ciburuy, termasuk tanah yang subur. Hal itu dikarenakan lapisan tanah subsoil-nya sangat gembur sehingga mudah ditembus akar tanaman. Abu vulkanik letusan Gunung Gede-Pangrango menyebabkan tanah di sekitar kedua gunung itu memiliki pori-pori yang berdaya serap tinggi, sehingga mampu menyerap dan menyimpan air lebih banyak. Kebun Sadri dan Ciburuy juga diuntungkan karena dilintasi Sungai Cikundul dan Sungai Cilungkung yang mengalir dari Taman Nasional Gede-Pangrango. Sungai itu kerap dimanfaatkan warga untuk mandi dan minum.\n\nBeragam sayuran dan beberapa jenis bunga bisa dipanen di sana. Dari menanam sayuran dan bunga itulah sebagian besar warga Cimacan menggantungkan hidupnya. Sebelum ada sengketa dengan PT Bandung Asri Mulia (BAM), rata-rata penghasilan petani di sana adalah Rp4 juta-4,7 juta per tahun.\n\nSeptember 1987, pihak Desa Cimacan menerima rencana pembangunan proyek lapangan golf Cibodas dan menyewakan tanah hak pakai desa kepada PT BAM.  Oktober 1987-1988, PT BAM memberi uang “penghibur” senilai Rp15 juta dan Rp5 juta kepada petani yang tanahnya akan digusur. Uang itu diterima Camat Pacet. Menurut Rois Arifin, Kepala Desa Cimacan waktu itu, 150 petani yang menguasai 330 patok tanah telah menerima uang sebesar Rp5.400.219,25. Tapi Rois mengaku bahwa ia hanya menerima Rp15 juta dalam dua kali pembayaran.\n\nAgustus 1988, PT BAM melalui Danramil Cipanas, memaksa warga setempat untuk menerima uang “penghibur”. PT BAM menawarkan uang ganti rugi Rp30\/m2 hingga Rp210\/m2. Penggusuran dan pembongkaran kebun-kebun warga oleh PT BAM pun mulai dilakukan.\nProtes dari warga semakin menjadi-jadi akibat PT BAM membuat sungai baru untuk merawat lapangan golf. Sungai baru itu panjangnya 100 meter dan lebarnya tiga meter. Sungai baru itu membuat warga kekurangan air saat kemarau.\n\nUntuk mempertahankan haknya, para petani telah menempuh berbagai cara. Mulai melakukan aksi pendudukan lahan pada Agustus 1989 hingga mengajukan gugatan perdata di Pengadilan Negeri Bandung. Sebulan setelah pendudukan, PT BAM melayangkan gugatan perdata ke Pengadilan Negeri Cianjur. Setidaknya 28 petani digugat karena dianggap tidak punya hak menggarap lahan yang telah disewakan pihak desa kepada PT BAM. \n\nSambil mengirim surat protes ke media massa, pejabat, dan instansi pemerintahan, para petani menjalani sidang didampingi LBH Jakarta. Para petani yang kalah kemudian mengajukan banding ke Pengadilan Tinggi Bandung tapi ditolak. Kasasi yang mereka ajukan di Mahkamah Agung pun tidak membuahkan hasil.\n\nDi luar 28 petani tersebut, 176 petani dari daerah yang sama mengajukan gugatan perdata di Pengadilan Neger Bandung. Dalam Surat Gugatan Perdata No. 73\/Pdt\/G\/1990, mereka menuntut kompensasi atas tanaman mereka yang dirusak PT BAM. Tapi pada 15 November 1990, majelis hakim memutuskan menolak gugatan tersebut.\n\nDi samping berjuang melalui jalur hukum, para petani terus melakukan aksi protes dan menggalang solidaritas. Dudu Masduki, salah satu petani setempat, atas nama 287 petani penggarap dan 1500 jiwa yang terancam oleh proyek lapangan golf, meminta perlindungan hukum ke DPR dan Menteri Dalam Negeri Rudini. Bersama Kesatuan Aksi Anti Pembangunan Lapangan Golf (KAAPLG), mereka melakukan aksi protes di depan Gedung DPR-RI.\n\nSetelah gerakan Reformasi menumbangkan kekuasaan Suharto, para petani berani kembali menduduki dan mencangkuli Lapangan Golf Cibodas. Tindakan itu mendorong para pejabat melakukan musyawarah dan mengeluarkan ketetapan bahwa tanah yang diduduki petani berada dalam keadaan status quo. Karena tidak melihat ada jalan keluar yang diambil pejabat secara cepat, sebulan setelah pendudukan yang pertama, para petani dan mahasiswa kembali menduduki lahan. Pada kesempatan itu mereka dihadapkan dengan tindakan aparat yang represif. \n\nPerundingan demi perundingan dilakukan tapi tidak menemui jalan terang. Hingga suatu saat, para petani bersama Solidaritas Indonesia untuk Masyarakat Tergusur (SIUMAT) mendatangi Kantor BPN Pusat, menuntut hak garap atas tanah mereka. Kendati HM Dahlan, Kepala Desa Cimacan yang baru, melalui SK Kepala Desa Cimacan No. 593\/06\/PM\/28 Juli 2000, membatalkan dua sertifikat hak pakai desa yang digunakan PT BAM, para petani tetap melakukan aksi di DPRD Cianjur dan Kantor Pertanahan Cianjur. \n\nKarena SK Kades HM Dahlan tersebut, Kanwil BPN Jawa Barat mengeluarkan SK pembatalan Hak Pakai Desa No. 8 dan No. 9 Desa Cimacan yang disewakan kepada PT BAM. Kemudian SK tersebut diteruskan ke Kepala BPN Pusat. Melalui SK BPN No. 14-VIII-2000, 14 Agustus 2000, BPN Pusat menyetujui rekomendasi keputusan Kanwil BPN Jawa Barat tersebut. Setelah itu, 314 petani Cimacan mengajukan hak milik kepada BPN.\n\nTanah di Kebun Sadri dan Ciburuy yang menjadi objek sengketa di atas, memiliki riwayatyang  secara singkat bisa dijelaskan sebagai berikut. Sebelum 1945, tanah di sana merupakan bagian dari hak erfpacht verponding seorang bangsa Eropa bernama Georges Jean Marie Wahry. Pasca masa kemerdekaan, tepatnya tahun 1953, Pemerintah Desa Cimacan mengajukan permohonan untuk mendapat dua bidang tanah kepada Gubernur Jawa Barat. Tahun 1961, pemerintah Desa Cimacan akhirnya memiliki hak pakai desa melalui SK Menteri Agraria No. 28\/Ka. Sekitar dua dekade kemudian, Pemerintah Desa Cimacan menyewakan tanah hak pakai desa kepada PT BAM (1987). Setahun setelah pemerintah desa menyewakan tanahnya ke PT BAM, dibuat surat perjanjian sewa-menyewa tanah antara Desa Cimacan dan PT BAM selama 30 tahun. Padahal hingga tahun 1982, para petani setidaknya telah tiga kali mengajukan permohonan hak pakai petani atas tanah hak pakai desa. Agustus 2000, BPN Pusat menerbitkan SK yang memperkuat pencabutan hak pakai desa yang disewakan ke PT BAM. Status tanah di Kebun Sadri dan Ciburuy kembali menjadi tanah negara yang dikuasai petani.\n","kd_sektor":"S29","sektor_lain":"","kd_konflik":"-","status_konflik":"SL","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":"2017-11-21","jns_pulau":null,"pulau_umum":null,"luas":"31.6","investasi":"0","dampak":"787","sifat":"Public","kategori":"K2","kd_propinsi":"32","kd_kabupaten":"3203","kd_kecamatan":"","kd_desa":"","longitude":"107.03773498535","latitude":"-6.744736637006","sumber":"Bachriadi, D., & Lucas, A. 2001. Merampas Tanah Rakyat: Kasus Tapos dan Cimacan. Jakarta: KPG.","created":"2017-11-21 10:54:22","creator":"adminarc","edited":"2020-12-16 16:34:44","editor":"adminazis","nama_sektor":"Pariwisata","warna_sektor":"#4a86e8","nm_propinsi":"Jawa Barat","nm_kabupaten":"Kab. Cianjur","tipe":null,"id_enc":"UmJXaWltOVFrS0E","short_narasi":"<b>Gambaran Singkat:<\/b><br>Konflik warga Desa Cimacan, Cianjur, dengan PT Bandung Asri Mulia yang hendak membangun lapangan golf di atas lahan pertanian warga yang subur."}}]}